{
  "selos": [
    {
      "id": 1,
      "nome": "Dragao Primordial",
      "numero": 1,
      "maia": "Imix",
      "pode": "Nascimento",
      "acao": "Nutrir",
      "essencia": "Ser",
      "arquetipo": {
        "nome": "A Força Primordial",
        "img": "dist/assets/img/arquetipos/arq1.png",
        "descricao": "Eu sou a Força Primordial<br>Codificada pelo Dragão Vermelho<br>Meu número é um<br>A unificação do ser primordial<br>Sou o Ancião dos Dias<br><br>Entro em seu Universo<br>Através do Primeiro Portão de Luz<br>Guardo a memória do ser cósmico<br>Dentro da fonte primordial<br>O local de nascimento e recreação<br>Dos criadores e mestres estelares<br>A Eternidade é o meu diadema<br>Dou nascimento a todas as formas<br>E ao nutrir cada uma delas<br>Nutro a compaixão por cada ser vivo<br>Despertando neles<br>Uma essência selada no eterno retorno à gênese de minha origem<br>Conhecer-me é vislumbrar a matriz primordial<br>E se você me encontrar<br>Será como um mistério<br>Refletido de volta a você<br>Atraindo-o por todo o sempre"
      },
      "img": "dist/assets/img/selos/selo1.png",
      "palavrasChave": "Criar, fonte de vida, origem do todo, princípio criador, descendência, energia de mãe, sangue, leite, nascimento, início, princípio, criação, nutrição, essência.",
      "descricao": "O Dragão Vermelho representa o início, a fonte primária, a mãe da vida, as águas primordiais, o que dá à luz, o iniciador, o fornecedor. A causa primeira, a origem de tudo, o que nutre a vida. <br><br> É o primeiro selo do Tzolkin, carrega a energia primordial do início da vida. Representa a nossa essência mais profunda, a fonte de nossa existência. É a energia que manifesta o que há de mais oculto dentro de nós, algo muitas vezes desconhecido pela nossa consciência.<br><br>No dia do Dragão Vermelho você se sentirá profundamente conectado com os desejos mais íntimos da sua alma, que normalmente escondem-se nos outros dias. É um dia para expressar esses desejos ao universo e às pessoas que cercam você. É o dia para pedir ao universo o que você precisa e o que realmente quer na vida. <br><br>É o dia para iniciar, nutrir ideias e fazer nascer.<br><br>O Dragão nos faz notar que o universo está constantemente nos ouvindo e somos completamente responsáveis pelos eventos que experienciamos. <br><br>Como seres individuais, somos cada um uma parte de um conjunto maior. Quando conseguimos enxergar a vida como algo que parte de uma única fonte, adquirimos empatia, paciência e bondade. Ao nutrir os outros, nutrimos a nós mesmos e à nossa unificação. <br><br>Este selo nos leva a questionar o que está por trás da vida, o que jaz debaixo de tudo o que somos e fazemos. Acessamos o estado de ser quando estamos livres de qualquer compromisso, rumo ou obrigação. Quando não temos nada a provar ou nenhum lugar para ir, resta-nos apenas a pura e abundante existência.",
      "sobreMim": "O presente da sua identidade cósmica é ser um mensageiro da fonte primitiva de vida, um detentor da memória anciã, uma síntese fluida das quatro forças elementares (terra, ar, fogo e água), um agente da unidade.<br><br>Sendo um Dragão Vermelho, você possui a capacidade de ser um caldeirão dinâmico de criações, um portal de vasto potencial sempre cheio de inícios, um iniciador. Você tem a capacidade de honrar e entrar em comunhão com a dimensão suprema e espacial do puro estado de ser (que precede tudo o que existe); de estar nutrindo e acolhendo a todos holisticamente nas diversas esferas da sua vida; de repousar na eterna confiança de que o universo está sempre conspirando a seu favor."
    },
    {
      "id": 2,
      "nome": "Vento Branco",
      "numero": 2,
      "maia": "Ik",
      "pode": "Espírito",
      "acao": "Comunicar",
      "essencia": "Alento",
      "arquetipo": {
        "nome": "A Suma Sacerdotisa",
        "img": "dist/assets/img/arquetipos/arq2.png",
        "descricao": "Eu sou a Suma Sacerdotisa<br>Codificada pelo Vento Branco<br>Entro em seu universo<br>Através do Segundo Portão de Luz<br>Meu número é dois<br>O desafio do Vento<br>Conforme ele viaja por todas as direções<br>Aproveitando o poder da “palavra”<br>Deixe sua língua falar somente o glorioso<br>É meu desafio para você – pois sou a Senhora dos Ventos<br>Guardiã dos túneis mentais abertos através da canção cristal<br>De minha coroa, meu cabelo emerge<br>Como a crista do infinito<br>Sou a portadora do espírito da profecia<br>Aproveito a energia da respiração preenchendo o corpo com vitalidade<br>A joia em minha testa é a sabedoria indestrutível da iluminação<br>Cada pensamento meu<br>É enviado por decreto divino<br>Meu comando é sempre direcionado<br>Somente para a sua essência espiritual<br>Escuta-me sempre quando o vento<br>Surge do nada"
      },
      "img": "dist/assets/img/selos/selo2.png",
      "palavrasChave": "Comunicação, espirito, alma, sábio, desapego, liberdade, sinceridade, alento, pulmão, sistema respiratório, inspiração.",
      "descricao": "O Vento Branco representa a respiração, o vento como a força invisível presenciada apenas quando há o movimento. O espírito é o mensageiro da circulação, permitindo que correntes movam pelos nossos canais, revigorando e orientando-nos.<br><br>Quando estamos inspirados, o espírito se move por nós livremente. A forma como nos comunicamos molda as nossas realidades e os nossos relacionamentos. O Vento nos leva a entrar em comunhão com nosso exército espiritual individual e transmitir nossa inspiração oculta para a dimensão física, compartilhando nosso entusiasmo e nossas revelações.<br><br>A respiração não apenas leva oxigênio ao nosso corpo como também integra a nossa conexão com o corpo, a alma e o espírito. O ato de respirar profundamente é uma poderosa ferramenta para eliminar estresses e toxinas, e afeta muito o nosso estado físico e emocional.<br><br>Representado pelo número 2, ele carrega a responsabilidade de unificar todas as polaridades da nossa vida. O Vento nos permite integrar as duas polaridades dentro de nós, ele quebra as dualidades entre matéria e espírito, a vida e a morte, o feminino e o masculino. Alinhando nossos lados feminino e masculino, damos origem à consciência andrógina dentro de nós.<br><br>Sua cor é a cor do arco-íris que está escondida num raio de luz branca. Receba o presente do Vento Branco ao respirar profunda e conscientemente.<br><br>Nos dias comandados pelo Vento, lembre-se de ouvir o seu Espírito e a sua alma.",
      "sobreMim": "O presente da sua identidade cósmica é ser um canal de inspiração, uma força de circulação, um agente da calma, alguém que está sintonizado ao espírito invisível que dá vida à própria vida.<br><br>Sendo um Vento Branco, você tem a capacidade de dar forma ao que não a possui, aprender a dominar a respiração até o centro da sua alma, celebrar a conectividade das árvores, do ar, da respiração e do vento; de transmitir suas verdades, cultivar a arte da comunicação em suas infinitas formas, escutar a voz do sagrado e ouvir os chamados divinos entre o tumulto da densidade e da distração, renunciar os limites da mente racional, honrar e expressar as correntes de inspiração conforme elas sussurram e rodopiam em sua vida."
    },
    {
      "id": 3,
      "nome": "Noite Azul",
      "numero": 3,
      "maia": "Akbal",
      "pode": "Abundancia",
      "acao": "Sonhar",
      "essencia": "Intuição",
      "arquetipo": {
        "nome": "O Sonhador",
        "img": "dist/assets/img/arquetipos/arq3.png",
        "descricao": "Eu sou o Sonhador<br>Codificado pela Noite Azul<br>Entro em seu Universo<br>Através do Terceiro Portão de Luz<br>Meu número é três<br>Ativando e vinculando o sonho<br>O limite do infinito<br>Da noite estrelada é a minha morada<br>A intuição é minha guia<br>Sirvo a todos os sonhadores<br>Com a lembrança divina e a inspiração da verdade cósmica<br>Não existe quem consiga viver sem mim<br>Pois não há quem que não sonhe<br>Meu sonho é a verdade dentro do sonho<br>Quando vou até você, não duvide de mim<br>Pois trago a memória do Grande Sonho da Terra<br>Quando as tribos do tempo sonharam consigo mesmas humanas<br>E os humanos sonharam o sonho do livre-arbítrio<br>Sempre há uma mensagem que eu trago<br>Apenas para você, que só você saberá decifrar<br>Escuta-me e descubra por si só<br>O inacabável Sonho do Mundo Arco-íris de esplendor majestoso"
      },
      "img": "dist/assets/img/selos/selo3.png",
      "palavrasChave": "Sonho, abundância, introspecção, escuridão, mistério, interior, intuição, abismo, serenidade, inconsciente, santuário.",
      "descricao": "A Noite Azul representa a escuridão, o lugar do mistério, o santuário do eu interior, a autodescoberta, o poder dos nossos sonhos. O sonho nos oferece a perspectiva de que a vida no universo é fluida e maleável, e que muda de forma em resposta às nossas percepções interiores.<br><br>Da mesma forma, tudo e todos que encontramos são representações de sonhos dentro de nossos próprios sonhos, refletindo a parte consciente e inconsciente dentro de nós. Temos a habilidade de acordar a qualquer momento e sonhar lucidamente com a nossa realidade.<br><br>A Noite é o processo da introspecção e nos mostra tudo o que reprimimos dentro de nós, tudo o que não queremos ver e saber sobre nós mesmos. Ela nos ensina que a escuridão é apenas uma luz que foi escondida, e que o mundo exterior é apenas uma projeção da nossa realidade interna.<br><br>Quando deixamos de lado o racional e confiamos na nossa intuição, acessamos uma abundância de recursos para nos guiar através de infinitos cenários do nosso sonho. A Noite é diretamente associada com o desprendimento do material, exaltando a abundância dos presentes que o universo oferece.<br><br>O toque da Noite Azul é como quando você deita na cama e se sente cercado por calor, escuridão e paz. Ela guarda todas as possibilidades, sem distinção do que é real, imaginado ou sonhado.<br><br>Quando sonhamos, carregamos poderosas oportunidades. É um momento no qual o passado e o futuro estão na mesma matriz do presente. Se algo lhe for estranho, concentre-se e alimente a ideia de que você pode sonhar uma realidade diferente.",
      "sobreMim": "O presente da sua identidade cósmica é ser um sonhador consciente, um viajante do interior, um discípulo da sua própria intuição, um agente da plenitude.<br><br>Sendo uma Noite Azul, você possui a capacidade de habitar no santuário do Eu e receber ricos mistérios vindos dali, acolher a escuridão da noite e entrar em comunhão com o seu profundo reino interno, apreciar a natureza da realidade (muito similar aos sonhos) e compreender o potencial criativo da sua psique, ser um recipiente de gratidão e generosidade para remover do coletivo coisas como o materialismo, escassez e ganância; convidando todos a celebrar-nos como herdeiros da abundância intrínseca da natureza."
    },
    {
      "id": 4,
      "nome": "Semente Amarela",
      "numero": 4,
      "maia": "Kan",
      "pode": "Florescimento",
      "acao": "Focalizar",
      "essencia": "Percepção",
      "arquetipo": {
        "nome": "O Inocente",
        "img": "dist/assets/img/arquetipos/arq4.png",
        "descricao": "Eu sou o Inocente<br>Codificado pela Semente Amarela<br>Entro em seu Universo<br>Através do Quarto Portão de Luz<br>Meu número é quatro<br>Claro, autoexistente, intrínseco<br>A consciência é minha natureza<br>Transparente e radiante<br>Planto as sementes da omnisciência da Terra<br>Sou o florescimento da consciência intrínseca<br>Em pura consciência colho os frutos do espírito<br>Sou a eclosão inimaginável do novo<br>Imaculado por desejo, invenção ou motivação secreta<br>Sou o tolo sagrado<br>As pessoas me confundem com um simplório<br>Mas sou apenas o reflexo da face de todas as suas projeções<br>Se for puro e quiser<br>Compartilharei meu segredo contigo<br>Conhecer-me é elevar a força do espírito<br>E resistir a tudo que não for do bem"
      },
      "img": "dist/assets/img/selos/selo4.png",
      "palavrasChave": "Sabedoria, amadurecimento, virilidade, germinação, esperma, crescimento, florescimento, natureza, reprodução, solo fértil.",
      "descricao": "A Semente Amarela representa o milagre da vida, o símbolo do potencial vivo que reside dentro de nós esperando para ser liberado. Simboliza o crescimento da inteligência criativa, o amadurecimento, o florescimento, a sabedoria.<br><br>Assim como uma flor sabe como crescer e florir na Terra, a Semente Amarela sabe a forma de manifestar as nossas intenções mais profundas. O que precisamos fazer é respeitar o espaço e as oportunidades necessárias para que isso aconteça, sem deixar a nossa mente ou o nosso ego controlar a forma como achamos que as coisas devem acontecer.<br><br>A Semente nos estimula a focalizar no que desejamos que floresça em nossas vidas, ela nos convida a plantar sementes com intenção e precisão. Uma vez plantada e regada, o processo natural do florescimento acontece, trazendo sua beleza e riqueza.<br><br>Ela por si só já possui todo o holograma do seu desenvolvimento dentro de si, o processo de manifestação segue uma ordem natural. Plantar uma nova semente, até mesmo num solo de velhas crenças, pode trazer crescimentos inesperados.<br><br>É representada pelo número 4, o número da vibração da medida. Esse também é o número dos ciclos e estações. Se você está num processo de semear algo, medite sobre o número 4 e a energia da Semente Amarela assistirá você.",
      "sobreMim": "O presente da sua identidade cósmica é ser uma próspera semente da vida, um agente de possibilidades infinitas, um instrumento de diligência criativa, um polinizador da cultura.<br><br>Sendo uma Semente Amarela, você tem a capacidade de servir ao florescimento da consciência humana, afirmar que nosso sagrado destino é sempre crescer, empunhar o poder das intenções, palavras e ações como sementes vivas jogadas numa terra de potencial; cuidar de seu jardim interior, tirando as ervas daninhas de energias inúteis e dando espaço para que aspirações mais profundas floresçam; alinhar-se com o poder gerador da Terra, dar continuidade a legados vitais, plantar sementes do novo, ser a fruta, ser a flor!"
    }
  ]
}