{
  "selos": [
    {
      "id": 1,
      "nome": "Dragão Primordial",
      "numero": 1,
      "maia": "Imix",
      "poder": "Nascimento",
      "acao": "Nutrir",
      "essencia": "Ser",
      "arquetipo": {
        "nome": "A Força Primordial",
        "img": "dist/assets/img/arquetipos/arq1.png",
        "descricao": "Eu sou a Força Primordial<br>Codificada pelo Dragão Vermelho<br>Meu número é um<br>A unificação do ser primordial<br>Sou o Ancião dos Dias<br><br>Entro em seu Universo<br>Através do Primeiro Portão de Luz<br>Guardo a memória do ser cósmico<br>Dentro da fonte primordial<br>O local de nascimento e recreação<br>Dos criadores e mestres estelares<br>A Eternidade é o meu diadema<br>Dou nascimento a todas as formas<br>E ao nutrir cada uma delas<br>Nutro a compaixão por cada ser vivo<br>Despertando neles<br>Uma essência selada no eterno retorno à gênese de minha origem<br>Conhecer-me é vislumbrar a matriz primordial<br>E se você me encontrar<br>Será como um mistério<br>Refletido de volta a você<br>Atraindo-o por todo o sempre"
      },
      "img": "dist/assets/img/selos/selo1.png",
      "palavrasChave": "Criar, fonte de vida, origem do todo, princípio criador, descendência, energia de mãe, sangue, leite, nascimento, início, princípio, criação, nutrição, essência.",
      "descricao": "O Dragão Vermelho representa o início, a fonte primária, a mãe da vida, as águas primordiais, o que dá à luz, o iniciador, o fornecedor. A causa primeira, a origem de tudo, o que nutre a vida. <br><br> É o primeiro selo do Tzolkin, carrega a energia primordial do início da vida. Representa a nossa essência mais profunda, a fonte de nossa existência. É a energia que manifesta o que há de mais oculto dentro de nós, algo muitas vezes desconhecido pela nossa consciência.<br><br>No dia do Dragão Vermelho você se sentirá profundamente conectado com os desejos mais íntimos da sua alma, que normalmente escondem-se nos outros dias. É um dia para expressar esses desejos ao universo e às pessoas que cercam você. É o dia para pedir ao universo o que você precisa e o que realmente quer na vida. <br><br>É o dia para iniciar, nutrir ideias e fazer nascer.<br><br>O Dragão nos faz notar que o universo está constantemente nos ouvindo e somos completamente responsáveis pelos eventos que experienciamos. <br><br>Como seres individuais, somos cada um uma parte de um conjunto maior. Quando conseguimos enxergar a vida como algo que parte de uma única fonte, adquirimos empatia, paciência e bondade. Ao nutrir os outros, nutrimos a nós mesmos e à nossa unificação. <br><br>Este selo nos leva a questionar o que está por trás da vida, o que jaz debaixo de tudo o que somos e fazemos. Acessamos o estado de ser quando estamos livres de qualquer compromisso, rumo ou obrigação. Quando não temos nada a provar ou nenhum lugar para ir, resta-nos apenas a pura e abundante existência.",
      "sobreMim": "O presente da sua identidade cósmica é ser um mensageiro da fonte primitiva de vida, um detentor da memória anciã, uma síntese fluida das quatro forças elementares (terra, ar, fogo e água), um agente da unidade.<br><br>Sendo um Dragão Vermelho, você possui a capacidade de ser um caldeirão dinâmico de criações, um portal de vasto potencial sempre cheio de inícios, um iniciador. Você tem a capacidade de honrar e entrar em comunhão com a dimensão suprema e espacial do puro estado de ser (que precede tudo o que existe); de estar nutrindo e acolhendo a todos holisticamente nas diversas esferas da sua vida; de repousar na eterna confiança de que o universo está sempre conspirando a seu favor."
    },
    {
      "id": 2,
      "nome": "Vento Branco",
      "numero": 2,
      "maia": "Ik",
      "poder": "Espírito",
      "acao": "Comunicar",
      "essencia": "Alento",
      "arquetipo": {
        "nome": "A Suma Sacerdotisa",
        "img": "dist/assets/img/arquetipos/arq2.png",
        "descricao": "Eu sou a Suma Sacerdotisa<br>Codificada pelo Vento Branco<br>Entro em seu universo<br>Através do Segundo Portão de Luz<br>Meu número é dois<br>O desafio do Vento<br>Conforme ele viaja por todas as direções<br>Aproveitando o poder da “palavra”<br>Deixe sua língua falar somente o glorioso<br>É meu desafio para você – pois sou a Senhora dos Ventos<br>Guardiã dos túneis mentais abertos através da canção cristal<br>De minha coroa, meu cabelo emerge<br>Como a crista do infinito<br>Sou a portadora do espírito da profecia<br>Aproveito a energia da respiração preenchendo o corpo com vitalidade<br>A joia em minha testa é a sabedoria indestrutível da iluminação<br>Cada pensamento meu<br>É enviado por decreto divino<br>Meu comando é sempre direcionado<br>Somente para a sua essência espiritual<br>Escuta-me sempre quando o vento<br>Surge do nada"
      },
      "img": "dist/assets/img/selos/selo2.png",
      "palavrasChave": "Comunicação, espirito, alma, sábio, desapego, liberdade, sinceridade, alento, pulmão, sistema respiratório, inspiração.",
      "descricao": "O Vento Branco representa a respiração, o vento como a força invisível presenciada apenas quando há o movimento. O espírito é o mensageiro da circulação, permitindo que correntes movam pelos nossos canais, revigorando e orientando-nos.<br><br>Quando estamos inspirados, o espírito se move por nós livremente. A forma como nos comunicamos molda as nossas realidades e os nossos relacionamentos. O Vento nos leva a entrar em comunhão com nosso exército espiritual individual e transmitir nossa inspiração oculta para a dimensão física, compartilhando nosso entusiasmo e nossas revelações.<br><br>A respiração não apenas leva oxigênio ao nosso corpo como também integra a nossa conexão com o corpo, a alma e o espírito. O ato de respirar profundamente é uma poderosa ferramenta para eliminar estresses e toxinas, e afeta muito o nosso estado físico e emocional.<br><br>Representado pelo número 2, ele carrega a responsabilidade de unificar todas as polaridades da nossa vida. O Vento nos permite integrar as duas polaridades dentro de nós, ele quebra as dualidades entre matéria e espírito, a vida e a morte, o feminino e o masculino. Alinhando nossos lados feminino e masculino, damos origem à consciência andrógina dentro de nós.<br><br>Sua cor é a cor do arco-íris que está escondida num raio de luz branca. Receba o presente do Vento Branco ao respirar profunda e conscientemente.<br><br>Nos dias comandados pelo Vento, lembre-se de ouvir o seu Espírito e a sua alma.",
      "sobreMim": "O presente da sua identidade cósmica é ser um canal de inspiração, uma força de circulação, um agente da calma, alguém que está sintonizado ao espírito invisível que dá vida à própria vida.<br><br>Sendo um Vento Branco, você tem a capacidade de dar forma ao que não a possui, aprender a dominar a respiração até o centro da sua alma, celebrar a conectividade das árvores, do ar, da respiração e do vento; de transmitir suas verdades, cultivar a arte da comunicação em suas infinitas formas, escutar a voz do sagrado e ouvir os chamados divinos entre o tumulto da densidade e da distração, renunciar os limites da mente racional, honrar e expressar as correntes de inspiração conforme elas sussurram e rodopiam em sua vida."
    },
    {
      "nome": "Noite Azul",
      "numero": 3,
      "maia": "Akbal",
      "poder": "Abundancia",
      "acao": "Sonhar",
      "essencia": "Intuição",
      "arquetipo": {
        "nome": "O Sonhador",
        "img": "dist/assets/img/arquetipos/arq3.png",
        "descricao": "Eu sou o Sonhador<br>Codificado pela Noite Azul<br>Entro em seu Universo<br>Através do Terceiro Portão de Luz<br>Meu número é três<br>Ativando e vinculando o sonho<br>O limite do infinito<br>Da noite estrelada é a minha morada<br>A intuição é minha guia<br>Sirvo a todos os sonhadores<br>Com a lembrança divina e a inspiração da verdade cósmica<br>Não existe quem consiga viver sem mim<br>Pois não há quem que não sonhe<br>Meu sonho é a verdade dentro do sonho<br>Quando vou até você, não duvide de mim<br>Pois trago a memória do Grande Sonho da Terra<br>Quando as tribos do tempo sonharam consigo mesmas humanas<br>E os humanos sonharam o sonho do livre-arbítrio<br>Sempre há uma mensagem que eu trago<br>Apenas para você, que só você saberá decifrar<br>Escuta-me e descubra por si só<br>O inacabável Sonho do Mundo Arco-íris de esplendor majestoso"
      },
      "img": "dist/assets/img/selos/selo3.png",
      "palavrasChave": "Sonho, abundância, introspecção, escuridão, mistério, interior, intuição, abismo, serenidade, inconsciente, santuário.",
      "descricao": "A Noite Azul representa a escuridão, o lugar do mistério, o santuário do eu interior, a autodescoberta, o poder dos nossos sonhos. O sonho nos oferece a perspectiva de que a vida no universo é fluida e maleável, e que muda de forma em resposta às nossas percepções interiores.<br><br>Da mesma forma, tudo e todos que encontramos são representações de sonhos dentro de nossos próprios sonhos, refletindo a parte consciente e inconsciente dentro de nós. Temos a habilidade de acordar a qualquer momento e sonhar lucidamente com a nossa realidade.<br><br>A Noite é o processo da introspecção e nos mostra tudo o que reprimimos dentro de nós, tudo o que não queremos ver e saber sobre nós mesmos. Ela nos ensina que a escuridão é apenas uma luz que foi escondida, e que o mundo exterior é apenas uma projeção da nossa realidade interna.<br><br>Quando deixamos de lado o racional e confiamos na nossa intuição, acessamos uma abundância de recursos para nos guiar através de infinitos cenários do nosso sonho. A Noite é diretamente associada com o desprendimento do material, exaltando a abundância dos presentes que o universo oferece.<br><br>O toque da Noite Azul é como quando você deita na cama e se sente cercado por calor, escuridão e paz. Ela guarda todas as possibilidades, sem distinção do que é real, imaginado ou sonhado.<br><br>Quando sonhamos, carregamos poderosas oportunidades. É um momento no qual o passado e o futuro estão na mesma matriz do presente. Se algo lhe for estranho, concentre-se e alimente a ideia de que você pode sonhar uma realidade diferente.",
      "sobreMim": "O presente da sua identidade cósmica é ser um sonhador consciente, um viajante do interior, um discípulo da sua própria intuição, um agente da plenitude.<br><br>Sendo uma Noite Azul, você possui a capacidade de habitar no santuário do Eu e receber ricos mistérios vindos dali, acolher a escuridão da noite e entrar em comunhão com o seu profundo reino interno, apreciar a natureza da realidade (muito similar aos sonhos) e compreender o potencial criativo da sua psique, ser um recipiente de gratidão e generosidade para remover do coletivo coisas como o materialismo, escassez e ganância; convidando todos a celebrar-nos como herdeiros da abundância intrínseca da natureza."
    },
    {
      "nome": "Semente Amarela",
      "numero": 4,
      "maia": "Kan",
      "poder": "Florescimento",
      "acao": "Focalizar",
      "essencia": "Percepção",
      "arquetipo": {
        "nome": "O Inocente",
        "img": "dist/assets/img/arquetipos/arq4.png",
        "descricao": "Eu sou o Inocente<br>Codificado pela Semente Amarela<br>Entro em seu Universo<br>Através do Quarto Portão de Luz<br>Meu número é quatro<br>Claro, autoexistente, intrínseco<br>A consciência é minha natureza<br>Transparente e radiante<br>Planto as sementes da omnisciência da Terra<br>Sou o florescimento da consciência intrínseca<br>Em pura consciência colho os frutos do espírito<br>Sou a eclosão inimaginável do novo<br>Imaculado por desejo, invenção ou motivação secreta<br>Sou o tolo sagrado<br>As pessoas me confundem com um simplório<br>Mas sou apenas o reflexo da face de todas as suas projeções<br>Se for puro e quiser<br>Compartilharei meu segredo contigo<br>Conhecer-me é elevar a força do espírito<br>E resistir a tudo que não for do bem"
      },
      "img": "dist/assets/img/selos/selo4.png",
      "palavrasChave": "Sabedoria, amadurecimento, virilidade, germinação, esperma, crescimento, florescimento, natureza, reprodução, solo fértil.",
      "descricao": "A Semente Amarela representa o milagre da vida, o símbolo do potencial vivo que reside dentro de nós esperando para ser liberado. Simboliza o crescimento da inteligência criativa, o amadurecimento, o florescimento, a sabedoria.<br><br>Assim como uma flor sabe como crescer e florir na Terra, a Semente Amarela sabe a forma de manifestar as nossas intenções mais profundas. O que precisamos fazer é respeitar o espaço e as oportunidades necessárias para que isso aconteça, sem deixar a nossa mente ou o nosso ego controlar a forma como achamos que as coisas devem acontecer.<br><br>A Semente nos estimula a focalizar no que desejamos que floresça em nossas vidas, ela nos convida a plantar sementes com intenção e precisão. Uma vez plantada e regada, o processo natural do florescimento acontece, trazendo sua beleza e riqueza.<br><br>Ela por si só já possui todo o holograma do seu desenvolvimento dentro de si, o processo de manifestação segue uma ordem natural. Plantar uma nova semente, até mesmo num solo de velhas crenças, pode trazer crescimentos inesperados.<br><br>É representada pelo número 4, o número da vibração da medida. Esse também é o número dos ciclos e estações. Se você está num processo de semear algo, medite sobre o número 4 e a energia da Semente Amarela assistirá você.",
      "sobreMim": "O presente da sua identidade cósmica é ser uma próspera semente da vida, um agente de possibilidades infinitas, um instrumento de diligência criativa, um polinizador da cultura.<br><br>Sendo uma Semente Amarela, você tem a capacidade de servir ao florescimento da consciência humana, afirmar que nosso sagrado destino é sempre crescer, empunhar o poder das intenções, palavras e ações como sementes vivas jogadas numa terra de potencial; cuidar de seu jardim interior, tirando as ervas daninhas de energias inúteis e dando espaço para que aspirações mais profundas floresçam; alinhar-se com o poder gerador da Terra, dar continuidade a legados vitais, plantar sementes do novo, ser a fruta, ser a flor!"
    },
    {
      "nome": "Serpente Vermelha",
      "numero": 5,
      "maia": "Chicchan",
      "poder": "Força Vital",
      "acao": "Sobreviver",
      "essencia": "Instinto",
      "arquetipo": {
        "nome": "O Iniciado da Serpente",
        "img": "dist/assets/img/arquetipos/arq5.png",
        "descricao": "Eu sou o Iniciado Serpente da Sabedoria<br>Codificado pela Serpente Vermelha<br>Cinco é o meu número<br>Pois a quinta força é meu poder secreto<br>Eu sou o morador das cavernas ocultas e templos da Terra<br>Os mundos perdidos e as raças do passado<br>Estão incluídas em meu ser<br>Meu corpo é o eremitério que guarda<br>O conhecimento do lado oculto das coisas<br>Sou a Serpente da luz astral<br>O poder da Kundalini<br>A fonte de luz e a vibração em si<br>Geradora do circuito elétrico vermelho<br>O mistério da eletricidade<br>Está enrolado em meu ser<br>Na minha testa eu visto<br>O sinal da serpente que cria<br>Os ciclos da vida universal<br>A árvore do tempo que gira nos dois sentidos<br>É o símbolo de minha sabedoria<br>Para conhecer-me, deve deixar de ser<br>Quem você pensa que é"
      },
      "img": "dist/assets/img/selos/selo5.png",
      "palavrasChave": "Força vital, saúde, sistema nervoso, sexo, paixão, vitalidade, sentidos, sabedoria corporal, instinto, intimidade, motivação, desejo, purificação.",
      "descricao": "A Serpente Vermelha representa o primórdio da nossa natureza, nossa sabedoria corporal instintiva, nossa sensualidade e paixão. Ela nos lembra de centralizar-nos em nosso veículo terrestre, honrando nosso corpo como um mecanismo incrível e sensual, e reconhecendo-o como um instrumento que nos oferece infinitas oportunidades.<br><br>Nosso corpo é o nosso templo, nosso único lar durante a vida. Ele possui uma linguagem só sua e nos convida a pisar, respirar, esticar, mover, dançar, descobrir, e acima de tudo sentir. Seja uma criatura, não um intelecto. Siga seu corpo!<br><br>A força vital é a nossa vitalidade. A cada momento as decisões que fazemos impactam em nosso estoque de força vital, devemos cultivar e cuidá-la. Uma das fontes mais poderosas de força vital que todos possuem é a energia sexual.<br><br>A Serpente é o aparato estrutural básico das nossas motivações, instintos e desejos. Ela pede que você cubra a pele do seu passado e passe pelas transmutações físicas do fogo.<br><br>Com a energia desse Selo, você aprende a utilizar a inteligência inata do seu corpo. É comum haver uma separação de corpo e alma por questões culturais, e quando você reprime ou ignora problemas, seu corpo recebe e guarda metáforas inconscientes. Ele expressa isso através de sintomas físicos, que tornam nossos problemas conscientes novamente.<br><br>Quando isso acontecer, trabalhe mais a relação da sua consciência com o seu corpo e as questões físicas para curar-se em todos os níveis. Na verdade, o corpo é uma metáfora viva que reflete a nossa mente. Ele também guarda experiências passadas, e consequentemente traz a consciência do passado, expressando-as em traumas e ferimentos.<br><br>Abra-se e sinta as mensagens do seu corpo como metáforas ao invés de simplesmente armazená-las. Explore o que ele lhe mostra. Preste atenção nos problemas relacionados à intimidade e sexualidade. Tenha certeza de estar no ritmo certo da dança entre o seu corpo e a sua alma. A Serpente Vermelha pede que você desperte sua vitalidade, sua sabedoria corporal e paixão pela vida.<br><br>Um dia representado pela energia da Serpente Vermelha é muito poderoso para fazer qualquer purificação do corpo ou exercício físico. É um dia para ouvir a sua sensualidade e aproveitar os prazeres dos seus sentidos. É um dia em que o corpo se manifesta mais fortemente, de forma mais instintiva, e é importante dar a ele o que ele deseja: esporte, dança, comida, descanso, massagem, sexo… Não tenha medo, o seu corpo te leva exatamente para onde você precisa estar.",
      "sobreMim": "O presente da sua identidade cósmica é ser um agente da vitalidade, um embaixador da sabedoria corporal, um instrumento de senciência, uma expressão viva da criatividade primitiva.<br><br>Sendo uma Serpente Vermelha, você possui a capacidade de honrar a si mesmo como uma criatura autêntica do planeta Terra, desbloquear e expressar paixão e entusiasmo, escutar a linguagem do corpo e seguir seus ritmos, sentir quando deve confiar no instinto ao invés de confiar no intelecto, experienciar o corpo como um veículo da alma, ampliar a sua nave corporal para acessar estados expandidos do sentimento, conhecimento e conexão divina; aprender a aumentar sua força vital kundalini através dos seus chakras e aterrar o cosmos em suas células."
    },
    {
      "nome": "Enlaçador de Mundos Branco",
      "numero": 6,
      "maia": "Cimi",
      "poder": "Morte",
      "acao": "Igualar",
      "essencia": "Oportunidade",
      "arquetipo": {
        "nome": "O Iniciado da Serpente",
        "img": "dist/assets/img/arquetipos/arq6.png",
        "descricao": "Eu sou o Hierofante<br>Codificado pelo Enlaçador de Mundos Branco<br>Seis é o meu número<br>A raiz do Cubo<br>Sou o grande igualador<br>Restaurando o equilíbrio a todos os mundos<br>A ordem sagrada de todas as dimensões ilumina meu ser<br>Pois sou o mestre das artes da imortalidade<br>Que todos os buscadores da verdade devem chegar a conhecer<br>A morte é o grande reino interdimensional da galáxia<br>O armazém de minha sabedoria<br>É o grande tesouro oculto livre do medo<br>Hábil na arte de enlaçar mundos<br>Sou o grande destruidor da ilusão<br>Descascando o verniz de convencionalidades<br>Que a civilização sobrepõe<br>Profundamente abismal é a extensão de meu conhecimento<br>Eu revelo tudo, mas apenas aqueles que sabem podem ver o que revelo<br>O arco-íris é minha coroa<br>Perfeita é a ordem que mantenho<br>Conhecer-me é morrer o seu falso eu"
      },
      "img": "dist/assets/img/selos/selo6.png",
      "palavrasChave": "Morte do ego, transmutação, ponte entre dois mundos, dimensões, reencarnação, mortalidade, alquimia, transformação, a morte, mudança, desapego, humildade, perdão.",
      "descricao": "O Enlaçador de Mundos Branco representa a revelação, a realização da mortalidade do corpo físico, o equilíbrio orgânico entre vida e morte.<br><br>Como uma força que vem para equilibrar, a inevitabilidade da morte cerca a todos nós. Quando percebemos como todas as coisas eventualmente acabam, ficamos imersos na riqueza do agora.<br><br>Somos ensinados a olhar para a morte como o fim de algo ao invés de encará-la como uma oportunidade. Morte, nesse caso, não diz respeito apenas ao nosso corpo físico e à nossa vida, mas também à morte do ego, ao desapego do que não serve mais. Perceber novas identidades e deixar o passado para trás nos garante acesso a novas realidades.<br><br>O Enlaçador questiona: quais as coisas em sua vida que estão pedindo para que você as deixe para trás ou encerre-as? O que você descobre quando se depara com a mortalidade do ser humano? Como podemos superar o medo da morte e confiar na jornada da vida? Como podemos encarar a morte em todas as suas facetas como uma importante aliada?<br><br>Prender-se a padrões antigos apenas limita as suas possibilidades. Perdoe a si e aos outros. Renda-se às coisas que limitam você.<br><br>Num dia representado pela energia do Enlaçador, precisamos esquecer nosso desejo de controlar tudo com o nosso ego. É um dia para aprender a purificar nosso terceiro chakra e aprender a ter humildade. Um dia para deixar ir.",
      "sobreMim": "O presente da sua identidade cósmica é ser um ser interdimensional, uma ponte entre os mundos vistos e os não vistos, um mensageiro da neutralidade, um agente da conexão, um detentor da mudança cíclica.<br><br>Sendo um Enlaçador de Mundos Branco, você possui a capacidade de entrelaçar realidades, ir além das crenças limitantes, deixar ir o que não serve mais, mudar continuamente conceitos do Eu para estar sempre renovado, desistir dos apegos, entender a morte de cada ciclo, relação ou esforço como uma oportunidade para uma nova fase surgir; contemplar a sabedoria da impermanência como uma inspiração para viver o momento ao máximo, carregar a mortalidade humana como um grande equalizador, sabendo que todos somos um precioso fio na eterna tapeçaria do universo; caminhar neste mundo como um elo vivo de seus ancestrais, que carrega anos de vida em suas células, em seu DNA e em sua consciência."
    },
    {
      "nome": "Mão Azul",
      "numero": 7,
      "maia": "Manik",
      "poder": "Realização",
      "acao": "Conhecer",
      "essencia": "Cura",
      "arquetipo": {
        "nome": "O Avatar",
        "img": "dist/assets/img/arquetipos/arq7.png",
        "descricao": "Eu sou o Avatar<br>Codificado pela Mão Azul<br>Pelo poder do sete<br>Movimento-me através do seu mundo<br>Descendendo das alturas cósmicas dos sete céus<br>Possuo as chaves para os sete dias da criação<br>Sou o realizador, o criador de formas<br>Sou o construtor dos mundos que virão<br>Na arquitetura interdimensional<br>Eu preparo o caminho do conhecimento para você lembrar<br>Conhecer, curar e realizar<br>Eu também aponto essas palavras para você perceber<br>Através de todas as suas ações<br>Pois sou o guardião do pacto<br>Que vincula todo o conhecimento para a cura da alma do mundo<br>O código está em meu ser<br>Um enigma envolto em mistério<br>Deixando pistas divinas<br>Com quem eu encontro<br>Minha missão é exemplificar<br>O que outros ainda não conhecem"
      },
      "img": "dist/assets/img/selos/selo7.png",
      "palavrasChave": "Fazer, completar, conquistar, criatividade física, cura e autocura em todos os níveis, abertura, portal, entendimento, concretizar o trabalho.",
      "descricao": "A Mão Azul representa o poder da realização. Construções e acabamentos são obras das mãos: abrir caminhos, remendar, sustentar, emprestar. Cidades foram construídas e mãos fizeram-nas desabar.<br><br>A Mão é o sétimo e último arquétipo no ciclo do desenvolvimento da vida. Representa o poder encontrado na realização, no momento quando algo é finalizado. Ela é vista como a conclusão, um portal para outro entendimento, outro nível do ser.<br><br>Quando tomamos conhecimento da nossa necessidade individual pela cura também devemos pensar na sua necessidade universal.<br><br>Nossas mãos são ferramentas de conhecimento. As mãos sentem e curam. Sendo extensões do nosso ser, nossas mãos tanto recebem quanto transmitem energia, e falam uma linguagem universal. A Mão Azul nos encoraja a conhecer nossas mãos e o poder de seu toque.<br><br>A Mão nos dá o empurrão que precisamos para finalizar nossos projetos como se fossem presentes da nossa essência ao mundo.<br><br>Um dia representado pela energia da Mão Azul é um dia cheio de energia criativa e desejo por agir. É um dia perfeito para qualquer atividade artística, de cura ou massagem, um dia para celebrar a conclusão ou realização de uma ideia, plano ou projeto. Um dia para enxergar as ferramentas que possuímos e expressar, através delas, quem somos.",
      "sobreMim": "O presente da sua identidade cósmica é ser uma nave de conhecimento intrínseco, um manejador de poderes místicos e materiais, um agente das forças de cura e da perspicácia compassiva, um instrumento de transformações e realizações, um construtor do novo mundo.<br><br>Sendo uma Mão Azul, você tem a capacidade de ser um portal da cura, de ativar o poder das suas mão humanas como ferramentas de abençoamento, criatividade e atualização; ser um sábio holístico e um inventor prático, contribuir com suas habilidades para atingirmos o bem comum, expressar seus conhecimentos mais profundos através de seus dons, desenvolver a maestria do seu ofício, estar ciente das muitas dimensões da cura – que podem surgir de fontes além do nível físico; contemplar a natureza da realização num nível espiritual, descobrir a rica cura que pode ser conquistada através da sinceridade das suas intenções e do seu coração."
    },

    {
      "nome": "Estrela Amarela",
      "numero": 8,
      "maia": "Lamat",
      "poder": "Elegância",
      "acao": "Embelezar",
      "essencia": "Arte",
      "arquetipo": {
        "nome": "O Artista",
        "img": "dist/assets/img/arquetipos/arq8.png",
        "descricao": "Eu sou o Artista<br>Codificado pela Estrela Amarela<br>Oito é meu número, que abre meu portal<br>As frequências ressonantes são minha paleta<br>Para harmonizar de acordo<br>Com os impulsos mais profundos do universo<br>Ouse ser belo!<br>Sou a elegância da iluminação<br>Através de minha arte dou cor ao seu mundo<br>Sou o arco-íris em seu dia<br>E o brilho da Lua em sua noite<br>Sou o artista<br>Tudo que faço vem das estrelas<br>Ser estelar, criança estelar, cantor estelar, são meus nomes<br>Sou o acorde galáctico<br>Ressonando da chave cósmica<br>Invento as canções e recito o juramento do cristal<br>Que viaja o infinito Zuvuya<br>As maravilhosas harmônicas em eterna expansão<br>Conhecer-me é percorrer a canção sem fim<br>Retomar ao Mestre Artista de toda Criação"
      },
      "img": "dist/assets/img/selos/selo8.png",
      "palavrasChave": "Harmonia, equilíbrio, elegância, beleza, vitalidade, arte, amor expandido, oitava, perspectiva clara.",
      "descricao": "A Estrela Amarela é o agente da harmonia, o guardião da oitava, o mensageiro que declara a arte como o presente onipresente do Criador.<br><br>Arte é a forma como saudamos o dia, como respondemos e interagimos com os elementos em nossas vidas. A arte existe como uma oportunidade universal de criatividade, inovação e expressão; representa a linguagem da alma.<br><br>A arte, como o exército da beleza, está naturalmente acontecendo, e quando é realçada com intenção, torna-se uma ferramenta de manifestação ilimitada, transcende definições e é medida por sentimentos e inspiração.<br><br>Em sua essência, arte, beleza e elegância são emanações vibracionais produzidas por combinações benéficas, emergindo da nossa síntese consciente.<br><br>A Estrela Amarela transmite prazer na beleza da sua expressão. Explore suas tendências criativas. Permita que a estética da sua natureza inspire seus sentidos e suas visões artísticas; permita que a graça e a harmonia guiem seu caminho.<br><br>Ao contrário dos 7 selos anteriores, que são distintos, a Estrela inicia uma série de harmonias mais complexas já que completa a oitava. Num nível espiritual, a Estrela Amarela começa o desenvolvimento de um ser mais elevado. Os selos fundamentais que ocorrem a partir de agora são de uma frequência mais expandida do que os anteriores.",
      "sobreMim": "O presente da sua identidade cósmica é ser um mensageiro da harmonia, um agente do embelezamento, uma testemunha da grandiosidade da natureza, um mensageiro do aperfeiçoamento do todo, uma semente estelar do nosso sábio futuro, o protetor da nova oitava.<br><br>Sendo uma Estrela Amarela, você possui a capacidade de ver a si mesmo como um artista planetário, brilhar e iluminar o ambiente exterior com a sua luz própria, percorrer o caminho da vida como uma mandala sempre em desdobramento, enxergar a beleza e divagar sobre todas as criações da natureza, perceber cada faceta do mundo como uma oportunidade para interagir com emoção, invocar graciosidade e esforço para guiá-lo em sua jornada, expressar seu sentido de estética, contribuir com harmonia e coerência para a dinâmica coletiva, transmitir a oitava mais elevada da consciência estelar para o todo planetário, esculpir sua realidade com intenção, sabendo que cada ação está colorindo a arte da sua vida.’"
    },
    {
      "nome": "Lua Vermelha",
      "numero": 9,
      "maia": "Muluc",
      "poder": "Água Universal",
      "acao": "Purificar",
      "essencia": "Fluxo",
      "arquetipo": {
        "nome": "A Curandeira",
        "img": "dist/assets/img/arquetipos/arq9.png",
        "descricao": "Eu sou a Curandeira<br>Codificada pela Lua Vermelha<br>Meu número é nove<br>O poder do tempo, do destino e dos ciclos da vida<br>Provêm das águas viventes<br>Uno-me ao fluxo universal<br>Purificando tudo dentro de minha torrente sagrada<br>E elevando a vibração de cada reino da natureza<br>Sou a harmonia da totalidade<br>E a regeneração da vida<br>Sou fluida e fluo em uníssono com as fases da Lua<br>Sou a rainha da água que nutre a vida<br>Sou a chuva e a torrente tal como ela flui<br>Alimentando as plantas e florescendo as ervas<br>Em minha torrente guardo a afinidade com o todo<br>Sou coroada pelo esplendor revigorante<br>Das folhas, raízes, sementes e flores<br>A supremacia da mente divina<br>Conhecer a mim e a meu poder infinito de cura<br>É abandonar toda dúvida e seguir o fluxo único da fé"
      },
      "img": "dist/assets/img/selos/selo9.png",
      "palavrasChave": "Purificação, água, chuva, família, sentimentos, emoções, sensibilidade, volubilidade, água universal, autorrecordação, fluxo, comunicação cósmica, portal, sinais.",
      "descricao": "O símbolo da Lua Vermelha é como um portal, convidando a nos encontrar novamente dentro de nossa pureza, limpar-nos de toxinas, distorções, falsidades e energias que não servem mais.<br><br>Uma das forças mais poderosas de purificação é a gratidão pela experiência como ser humano, reconhecer que estamos sempre aprendendo e que, ainda assim, em essência, já somos perfeitos.<br><br>O poder da Água Universal nos convida a convocar nossa fluidez, adaptabilidade e resiliência. O Fluxo nos lembra da lei da impermanência, que declara a mudança como algo constante durante a vida. Num processo contínuo de renovação e desprendimento, acompanhamos os ciclos e ritmos da natureza. Se somos resistentes ao fluxo da vida, podemos nos deparar com estresses e problemas desnecessários, ou deixar oportunidades passarem desapercebidas.<br><br>A água é o componente mais abundante do planeta Terra e do corpo humano. A Lua Vermelha hidrata nossas células, banha nossos corpos, chora nossas lágrimas, reivindica a santidade. Acompanhe o fluxo da sua alma e celebre as mais incríveis e variadas manifestações da água, da luz do luar, dos oceanos, nuvens e tempestades. Devemos agradecer por esse recurso precioso.<br><br>A Lua Vermelha é a semente cósmica da consciência alerta. Consuma-a como uma fruta e deixe-a florescer dentro de você. Você está na jornada da autorrecordação, e se trabalhar com a energia da Lua com atenção e consciência, um estado de mente alerta vai naturalmente florescer dentro de você.<br><br>Autorrecordação significa ter acesso direto à sua presença expandida através de uma intrínseca percepção de unidade; é o reconhecimento de um padrão em grande escala e da sua conexão com ele, geralmente facilitada através dos sonhos e da arte.<br><br>A Lua também representa um portal ou uma estação de transmissão. Quando você se abre para a autorrecordação, você se torna um portal e um receptor da consciência cósmica. Essa comunicação cria o abrimento gradual do terceiro olho. Conforme o terceiro olho abre e a sua comunicação se torna mais refinada, você perceberá mais sinais vindo para você.<br><br>Um dia sob essa energia é um dia de forte receptividade e sensibilidade do mundo exterior. Pode ser um dia em que estamos mais abertos para ensinamentos vindos do mundo e das outras pessoas. Nesse dia, cerque-se de beleza e positividade, pois estamos a todo momento recebendo e transmitindo energias inconscientemente. Além disso, purifique-se e limpe-se de elementos e pensamentos tóxicos.",
      "sobreMim": "O presente da sua identidade cósmica é ser um surfador das eternamente mutáveis ondas da vida, um ser elemental sensual e sensitivo, um transmissor da autorrecordação, um canal expansivo do sentimento e do mistério.<br><br>Sendo uma Lua Vermelha, você possui a capacidade de ser um portal da consciência despertada, um receptor e transmissor de comunicações sutis – decifrando correntes de sinais e símbolos; ser um mensageiro das águas do universo, incorporar o fluxo poético dos ritmos celestes e o poder bruto das forças da natureza, ser submisso aos desdobramentos do divino enquanto permanece verdadeiro à essência do seu ser, honrar a oportunidade da renovação e do nascimento a cada momento, ser uma gota da chuva cósmica que abençoa este mundo."
    },
    {
      "nome": "Cachorro Branco",
      "numero": 10,
      "maia": "Oc",
      "poder": "Coração",
      "acao": "Amar",
      "essencia": "Lealdade",
      "arquetipo": {
        "nome": "O Compassivo",
        "img": "dist/assets/img/arquetipos/arq10.png",
        "descricao": "Sou o Compassivo<br>Codificado pelo Cachorro Branco<br>Dez é meu número completo<br>Sou o consolador eterno – o leal<br>O amor é minha lei<br>Sábio, estou nos caminhos do conhecimento empático<br>De minhas duas mãos de luz<br>Irradio boa vontade para todos os seres em todos os reinos<br>Elevo minha mão direita<br>A palma aberta e livre – sem segredos<br>Na ausência do medo não há nada a esconder<br>Inteiramente coração – paciência e bondade<br>Esta é a mais profunda sabedoria universal permissiva<br>Não existe quem não seja<br>Uma expressão deste amor que abarca o todo<br>Porque o amor é o manifesto<br>Do poder da compaixão<br>Conhecer-me é recordar<br>Que o amor é a luz que mantém o sonho da união"
      },
      "img": "dist/assets/img/selos/selo10.png",
      "palavrasChave": "Nobreza, lealdade, fidelidade, amor incondicional, defesa, proteção, bravura, valentia, sentimentos e emoções, coração.",
      "descricao": "O Cachorro Branco representa a lealdade, a nobreza, a fidelidade incondicional. O coração é o intermédio entre o espírito e a matéria. O coração é puro e incapaz de qualquer coisa além da completa honestidade.<br><br>O Cachorro nos convoca a enxergar e agradecer pelos nossos companheiros de destino. A base de um relacionamento saudável é a honra à verdade do coração do outro. Quando mergulhamos na simplicidade do nosso coração, o amor reina, e um caminho de possibilidades abre-se para nós.<br><br>A dor na vida de alguém merece nossa atenção. Um dos papéis do nosso coração é transformar dor em aceitação, resultando em paz. Esse processo pessoal requer uma completa consciência do sentimento das sensações da dor, seja física ou emocional.<br><br>O Cachorro Branco afirma que o amor é a fábrica do universo. Amor verdadeiro é um verdadeiro medicamento. Com amor, tudo é possível! Esteja disposto a olhar profundamente para a verdade dos seus relacionamentos. Um sinal de intimidade é um presente do amor, a falta dela pode ser um sintoma que pede por uma comunicação mais honesta.<br><br>Esse selo sinaliza um avanço em sua vida: novos começos, novas percepções, novos aliados e amigos. Quando você se expressa mais autenticamente quem você é, você atrai a sua verdadeira família para perto de você. Com seus guias e companheiros, você tem a habilidade de manifestar suas visões e seus sonhos. Reconheça os olhos e os corações que faíscam confiança.<br><br>Um dia regido sob a energia do Cachorro Branco é um dia muito poderoso para curar ferimentos do passado e compartilhar amor, paz e pureza.",
      "sobreMim": "O presente da sua identidade cósmica é ser um mensageiro do coração, um buscador e narrador da verdade, um navegante consciente do reino espiritual, um anjo do autoamor, da aceitação, da fé e da amizade devota.<br><br>Sendo um Cachorro Branco, você tem a capacidade de aprender como deixar seu coração guiá-lo pela vida, ser leal com a sua própria verdade, ser enfaticamente hábil, ser a voz do amor universal encarando-o como a medicina que a tudo cura, ser um servo e um líder das suas comunidades, unificar-se com seus companheiros de destino e sua família espiritual, unir todas as tribos com o intuito de evoluir e prosperar, irradiar a luz autêntica e terna do seu coração."
    },
    {
      "nome": "Macaco Azul",
      "numero": 11,
      "maia": "Chuen",
      "poder": "Magia",
      "acao": "Brincar",
      "essencia": "Ilusão",
      "arquetipo": {
        "nome": "O Ilusionista",
        "img": "dist/assets/img/arquetipos/arq11.png",
        "descricao": "Sou o Ilusionista<br>Codificado pelo Macaco Azul<br>Meu número é 11, o código mestre<br>Elevo-me fora do nada<br>Com a percepção autoliberada<br>Por meio do duplo onze<br>Projeto múltiplas realidades<br>Pela causa da transcendência universal<br>Como gerador do circuito elétrico azul<br>Sou o alquimista azul<br>A ilusão da minha própria existência<br>Projetada pelo meu cristal de dupla terminação<br>Sou o exemplo do enigma da realidade, nada vem nem vai<br>Nada termina, nem começa<br>Para aqueles que pensam que sou um enigma<br>Eu sou real<br>Para aqueles que pensam que sou real<br>Sou um enigma<br>Onde quer que a ilusão persista<br>Lá estou eu para dissipá-la e dissolvê-la<br>Porque guardo as mesas e números mágicos<br>Que enviam você em direção ao jogo mental cósmico"
      },
      "img": "dist/assets/img/selos/selo11.png",
      "palavrasChave": "Magia, brincadeira, imitação, artista, artesão, inocência, espontaneidade, criança interior, humor, transparência.",
      "descricao": "O Macaco Azul é o artesão, o costureiro do tempo, o escriba, o trapaceiro, o agente brincalhão da ilusão mágica. Sua energia é conhecida por tecer novos padrões, soluções criativas e expressões ou invenções artísticas. A mensagem do Macaco é: “não leve você mesmo tão a sério”.<br><br>O Macaco nos lembra que somos todos crianças do universo que vieram aqui para brincar com a mágica de cada dia em que estamos imersos. Quando acolhemos a espontaneidade e encaramos a brincadeira como uma parte essencial da totalidade da nossa vida, encontramos cura, liberdade e alegria.<br><br>Esse selo carrega o poder do humor e da diversão diante dos altos e baixos da vida. É a energia da Criança Divina dentro de nós, a criança que está sempre em estado de sabedoria, inocência, confiança e simplicidade. O Macaco Azul percebe que a vida é apenas um grande jogo, uma ilusão. Sua flexibilidade nos impede de empacar em nosso caminho.<br><br>Através da inocência, uma espécie de imunidade é criada, que nos permite ser transparente diante das pedras e flechas da vida, permitindo que elas passem por nós sem machucar. A transparência é o caminho para a nova consciência.<br><br>Ao olhar para os olhos de uma criança alegre de dois anos, você verá a confiança, a alegria e a espontaneidade que definem uma Criança Divina. Na infância, você não precisava lembrar a si mesmo de ser brincalhão, você podia facilmente expressar suas emoções sem precisar entender os porquês de tudo – pois já sabia com o coração. Este é o seu estado natural de ser, o estado de êxtase, o caminho da inocência.<br><br>Na cultura ocidental, muitas pessoas têm um entendimento errado do que é ser um ser humano. Frequentemente somos ensinados que adultos de sucesso são responsáveis, sérios, rígidos, controlados e com objetivos. Na sua jornada com a sociedade, seus estágios de desenvolvimento podem ter ficado incompletos. A sensibilidade, fluidez e liberdade naturais de uma criança podem ter sido deixadas pra trás em algum momento. Talvez sua criança interior tenha sido ferida e você carregou esse processo para a vida adulta. O Macaco Azul encoraja a curar e reintegrar essa parte incompleta e ferida em você.<br><br>Não se leve tão a sério num dia regido pelo Macaco, encare a vida com humor e flexibilidade. É um lindo dia para rir e brincar com a vida. É interessante criar surpresas e eventos inesperados nesse dia. O Macaco Azul é a energia perfeita para curar a criança interior.",
      "sobreMim": "O presente da sua identidade cósmica é ser um sábio e caprichoso artesão místico, um trapaceiro sagrado, um artesão inventivo, aquele que encontra a mágica no mundano.<br><br>Sendo um Macaco Azul, você possui a capacidade de ser um ser astuto e de coração iluminado, ser um estudante e um professor da misteriosa brincadeira de existir, enxergar através das ilusões desse mundo; construir, desmantelar, surpreender, sorrir e iludir seu caminho através dos desafios da vida; ser uma curiosa criança do universo, energizando os poderes curativos e brilhantes da indiscrição, espontaneidade, alegria e da admiração, de forma a elevar e iluminar."
    },
    {
      "nome": "Humano Amarelo",
      "numero": 12,
      "maia": "Eb",
      "poder": "Livre-arbítrio",
      "acao": "Influenciar",
      "essencia": "Sabedoria",
      "arquetipo": {
        "nome": "O Sábio",
        "img": "dist/assets/img/arquetipos/arq12.png",
        "descricao": "Sou o Sábio<br>Codificado pelo Humano Amarelo<br>Doze é meu número<br>A raíz perfeita do místico 144<br>A perfeição do templo humano<br>Benevolente, bondoso e surpreendente<br>Sou o sábio, o juíz e o discriminador<br>Controlo os sete centros<br>E aperfeiçoo as leis da forças internas e externas<br>O controle da mente superior é o poder da minha influência<br>Em minha mão direita, seguro o cristal de dupla terminação<br>Equilibrando a forma com habilidade<br>Em minha mão esquerda, seguro a bola de cristal<br>Da sabedoria universalmente imparcial e da visão clara<br>Meu caminho é a conduta espontânea<br>Liberta da mentira<br>Sou o esboço do humano-solar purificado<br>Falo com a voz da Noosfera<br>Anunciando o retorno de todas as coisas boas<br>Conhecer-me é conhecer a ti mesmo"
      },
      "img": "dist/assets/img/selos/selo12.png",
      "palavrasChave": "Livre-arbítrio, colheita, responsabilidade, ambição, influência, sabedoria.",
      "descricao": "O Humano Amarelo representa a sabedoria, o livre-arbítrio, constitui a consciência coletiva e a influência.<br><br>Ter um corpo humano é um raro presente. Ser humano nos garante a habilidade de integrar nossa natureza primária com nosso intelecto e nossa essência celestial. Dentro de cada ser humano flui a corrente de sabedoria dos nossos ancestrais.<br><br>Influenciamos uns aos outros modelando nossos valores. Tudo que pensamos, dizemos, fazemos, criamos e escolhemos impacta as pessoas ao nosso redor e contribui com a consciência coletiva. Tudo que consideramos aceitável ou normal meramente reflete um conceito que definimos anteriormente.<br><br>A sabedoria é adquirida quando experimentamos a partir do nosso livre-arbítrio. Sabedoria é discernimento e prevenção. O Humano amarelo pede que compartilhemos nosso conhecimento com todos os humanos para que possamos influenciar seu livre-arbítrio em direção à sabedoria.<br><br>O Humano Amarelo pede que você fortaleça e limpe seu plano físico para se preparar para as energias expandidas da mente elevada. De acordo com o Oráculo Maia, o Humano pode ser representado por uma escada, simbolizando todos os degraus diferentes pelos quais a consciência está passando em seu processo de autorrealização.",
      "sobreMim": "O presente da sua identidade cósmica é ser alguém que mostra o caminho, um agente cultural soberano, uma raíz vibratória cósmica, um cálice da sabedoria ancestral.<br><br>Sendo um Humano Amarelo, você possui a capacidade de ser o guardador da sabedoria, ser o veículo da mente elevada, ativar nossos poderes evolucionários da autorreflexão e da escolha consciente, conspirar para inspirar mudanças positivas, influenciar seus companheiros humanos a alinharem seus livre-arbítrios com suas sabedorias; acreditar nas infinitas possibilidades do potencial humano de elevar as vibrações do planeta; ser o indivíduo que você quer ver no mundo, celebrar a divindade do espírito humano, honrando a unidade da nossas diversidade."
    },
    {
      "nome": "Caminhante do Céu Vermelho",
      "numero": 13,
      "maia": "Ben",
      "poder": "Espaço",
      "acao": "Explorar",
      "essencia": "Vigilância",
      "arquetipo": {
        "nome": "O Profeta",
        "img": "dist/assets/img/arquetipos/arq13.png",
        "descricao": "Eu sou o Profeta<br>Codificado pelo Caminhante do Céu Vermelho<br>Treze é meu número<br>A onda encantada da criação<br>Muitas épocas e muitos mundos conheci<br>Porque sou o agente do tempo universal<br>Explorando o espaço em permanente vigília<br>Sou o colonizador de mundos perdidos<br>O navegador galáctico do tempo<br>O olho que tudo vê da quinta força<br>Consagra minha testa<br>Em minha mão direita tenho o livro da Lei do Tempo<br>Uma dádiva da família estelar<br>Em minha mão esquerda tenho a bússola galáctica, o giro de Sirius<br>O resumo do caminho profético<br>A profecia é a lei natural, uma função do tempo<br>Minha veste exibe os dois números sagrados 13 e 20<br>Cruzando as barreiras do tempo e do espaço<br>Sou coroado pelo símbolo dos ciclos infinitos do tempo<br>Conhecer-me é conhecer a profecia do tempo<br>Na promessa do novo amanhecer"
      },
      "img": "dist/assets/img/selos/selo13.png",
      "palavrasChave": "Livre-arbítrio, colheita, responsabilidade, ambição, influência, sabedoria.",
      "descricao": "O Caminhante do Céu Vermelho representa a conexão entre o céu e a Terra. É o fim da dualidade entre corpo e espírito. É o viajante do espaço-tempo, o mensageiro da profecia, um explorador de dimensões.<br><br>A vibração do Caminhante nos convida a transcender limitações, participar da evolução da consciência explorando novos caminhos e trilhar novos estilos de vida. Conecte o céu e a Terra unificando a intenção com a ação.<br><br>Use cada oportunidade para observar e descobrir. Valorize a energia do espaço e seu poder de influência em nossa consciência. Explore a capacidade de reinventar-se continuamente.<br><br>O Caminhante do Céu é o viajante do espaço-tempo que pode saltar entre as dimensões para ajudar você a encontrar o céu na Terra. Uma pessoa com a sabedoria cósmica é considerada uma caminhante do céu, uma sábia.<br><br>O símbolo do Caminhante do Céu representa dois pilares do céu e dois pilares da Terra que não se tocam. O elemento que falta para a conexão dos pilares é você. Você é quem possui a capacidade de desenhar os pilares do céu até a Terra. Unir os pilares em você pode ser visto como uma reconciliação dos seus aspectos masculinos e femininos.<br><br>Um dia com a energia do Caminhante do Céu traz muita inspiração e um profundo entendimento espiritual. É um dia para abrir a consciência e mergulhar no silêncio da sua alma. Nesse dia, precisamos nos desprender de todas as tensões vindas de dualidades.",
      "sobreMim": "O presente da sua identidade cósmica é ser um conduto celestial, um viajante da consciência, um cortador de caminhos luminoso, um mensageiro profético.<br><br>Sendo um Caminhante do Céu Vermelho, você tem a capacidade de ser o pilar que une o céu e a Terra, estender suas profundas raízes e ativar suas amplas antenas, planar na vastidão da imaginação mesmo estando aterrado ao plano material, encontrar confiança no desconhecido, viajar para além das bordas do crescimento, carregar o espaço da compaixão universal, ser um mensageiro da presença angelical, ser um agente despertado da ascendência divina, transcender corajosamente o status quo, ser o pioneiro de novas fronteiras de percepção e realização, um explorador do espaço interior e exterior."
    },
    {
      "nome": "Mago Branco",
      "numero": 14,
      "maia": "Ix",
      "poder": "Intemporalidade",
      "acao": "Encantar",
      "essencia": "Receptividade",
      "arquetipo": {
        "nome": "O Mago",
        "img": "dist/assets/img/arquetipos/arq14.png",
        "descricao": "Eu sou o Mago<br>Codificado pelo Mago Branco<br>O dobro de sete é meu número<br>O símbolo de minha absorção supermental<br>Nas forças da criação cósmica<br>Dentro de minha esfera de cristal<br>Está tudo o que pode ser visto ou conhecido<br>Através de minha suprema receptividade<br>Deixo para você os códigos que definem a ressonância<br>Que você chama de tempo<br>Suspenda todo o pensamento e entre comigo<br>No infinito encantamento de meu oráculo, o Oráculo do Mago<br>Pelo qual as dimensões estão todas juntas<br>Minha mente é o universo<br>Meu corpo é o mundo que você vê<br>Minha fala é o som melodioso do mundo natural<br>Meu terceiro olho é a triangulação de corpo, fala e mente<br>Sou o doador dos nomes mágicos<br>Guardo o segredo do acorde perdido – a música das esferas<br>As vibrações mais elevadas da lei cósmica<br>Conhecer-me é conhecer as árvores<br>Sou o movimento e a medida da ordem natural – Hunab’Ku"
      },
      "img": "dist/assets/img/selos/selo14.png",
      "palavrasChave": "Verdade, intemporalidade, aqui e agora, feiticeiro, integridade, conhecimento do coração, xamã, mágico.",
      "descricao": "O Mago Branco representa a intemporalidade, o momento presente, o aqui e agora. É o mágico cujos poderes são ativados através da sabedoria que emana do coração. Nesse caso, é a sabedoria que vem a partir do alinhamento da mente com o coração. Um coração aberto e confiante é uma ferramenta de percepção.<br><br>Você é tempo! Ser receptivo à sua percepção individual do tempo é estar em sincronia consigo mesmo, e isso garante que você estará naturalmente sincronizado com a realidade exterior.<br><br>O Mago conjura feitiços e encantamentos. Feitiços são mitos pessoais que constroem e definem nossas vidas. Ao tornar-se consciente dos feitiços que conjuramos através de nossas palavras e crenças, podemos aprimorá-los e magicamente mudar nossas vidas. O Mago Branco pede que você utilize completamente o alinhamento da mente e coração para participar na magia.<br><br>A receptividade convoca a autenticidade, a transparência e a cura. A intemporalidade é uma dimensão energética representada por uma noção linear do tempo. Juntos, estamos lembrando que o tempo é o fator universal de sincronização. O momento presente é sempre um oráculo vivo.<br><br>O Mago Branco pede que você pise em direção ao seu autoempoderamento. Quando sentir necessidade da aprovação dos outros, olhe para dentro e encontre poder. Quando você está entretido, fazendo algo que lhe dá prazer, sua energia naturalmente expande, e a magia flui sincronicamente pela sua vida.<br><br>Num dia regido pelo Mago Branco, alinhe-se com a sua essência. Seja transparente. Permita inocentemente que a mágica flua por você ao invés de ter que criá-la. Abra-se para o conhecimento do coração e suas possibilidades.",
      "sobreMim": "O presente da sua identidade cósmica é ser um agente da bruxaria multidimensional, um canal receptivo, um unificador da mente-corpo-coração, um jaguar vidente da noite.<br><br>Sendo o Mago Branco, você possui a capacidade de revelar o místico de forma autêntica e a autenticidade de forma mística; ser um feiticeiro lúcido, ciente do poder dos pensamentos e crenças ao conjurar realidades; encantar o mundo com a mágica da sua luz interior, empunhar o amor e o conhecimento através dos poderes da intenção, meditação e invocação; acessar os mistérios ancestrais e futuros codificados dentro de nós, cultivar a arte to tempo sincrônico estando sensivo ao pulsar de cada momento que se desdobra; dissolver construções do passado e do futuro em uma existência atemporal, radial e centralizada no presente."
    },
    {
      "nome": "Águia Azul",
      "numero": 15,
      "maia": "Men",
      "poder": "Visão",
      "acao": "Criar",
      "essencia": "Mente",
      "arquetipo": {
        "nome": "O Vidente",
        "img": "dist/assets/img/arquetipos/arq15.png",
        "descricao": "Eu sou o Vidente<br>Codificado pela Águia Azul<br>Quinze é meu número – três portais de cinco<br>São abertos pela minha mente<br>Meu lar é o céu sem fim<br>Porque sou o nascido do céu<br>A galáxia pulsa<br>Com meus pensamentos luminosos<br>Pelo poder da visão deslizo facilmente pelas dimensões<br>E profetizo a vinda das épocas de mudança<br>Voo através dos universos paralelos<br>Na trilha única do Zuvuya<br>A visão é a fonte de minha inteligência<br>Que mantém o todo planetário<br>Todos aqueles que procuram conhecer a mente e criar<br>De acordo com o plano universal, virão a mim e verão<br>Dentro de minha mente está o poder da mente universal<br>Em sua criatividade infinita<br>Conhecer-me é conhecer o plano astral do infinito<br>Que abarca o todo do qual a mente superior se origina"
      },
      "img": "dist/assets/img/selos/selo15.png",
      "palavrasChave": "Visão, mente, criação, vidência, valentia, comprometimento, consciência global, receptor, sonhador, esperança, mente planetária.",
      "descricao": "A Águia Azul representa a visão, a consciência superior coletiva, a criatividade visionária e a consciência planetária. Muitas vezes vista com um globo em seu olhos, a Águia carrega um âmbito em expansão, uma grande perspectiva planetária.<br><br>A Águia nos lembra de pisar poderosamente em nosso compromisso como habitante planetário. Sua tarefa é fazer qualquer coisa que avance a sua evolução pessoal e a evolução da mente global. Você é um despertador, um transformador, um visionário.<br><br>Pergunte-se como você pode experienciar compaixão pelo ser, pela Terra e pelos outros. Seja guiado em rumo aos tipos de trabalhos, relacionamentos e lugares a serem vivenciados e aos projetos que podem beneficiar a Terra e suas criaturas.<br><br>Você é membro de uma família global, um servidor planetário. Permita que seu espírito expanda. Cabe a cada um de nós manter uma visão positiva para colaborar com a mente coletiva.<br><br>Imagine o profundo impacto dos seus pensamentos positivos na mente planetária. Você faz diferença! Quando você se conecta individualmente com a rede, seu poder é multiplicado exponencialmente.<br><br>O maior presente que você pode oferecer ao planeta é simplesmente ser o amor. Acredite em você, em seus sonhos e em suas visões! Lembre-se dos seus dons especiais, seu caminho na Terra, sua promessa para servir à luz.<br><br>Num dia com a energia da Águia Azul estamos mais sensíveis à consciência coletiva e às necessidades da humanidade. O dia pede que deixemos nossa alma expressar seus sonhos pelo planeta.",
      "sobreMim": "O presente da sua identidade cósmica é ser um mensageiro da mente celeste, alguém que plana e contempla do alto o grande retrato, um crente do ilimitado, um agente da inovação e da ingenuidade.<br><br>Sendo uma Águia Azul, você possui a capacidade de ser um visionário, de ver e acreditar no potencial do que ainda não foi manifestado, penetrar nos mistérios da mente, olhar para a vida e para o mundo de uma perspectiva vasta e ilimitada, oferecer novas compreensões ao coletivo, unificar sua mente com a mente planetária e abrir-se telepaticamente para os pedidos do planeta Terra, criar o que só você deve criar, ser ousado em seu serviço e focado em suas intenções, fazer com que seus sonhos alcem voos audazes."
    },
    {
      "nome": "Guerreiro Amarelo",
      "numero": 16,
      "maia": "Cib",
      "poder": "Inteligência",
      "acao": "Questionar",
      "essencia": "Intrepidez",
      "arquetipo": {
        "nome": "O Descobridor",
        "img": "dist/assets/img/arquetipos/arq16.png",
        "descricao": "Eu sou o Descobridor<br>Codificado pelo Guerreiro Amarelo<br>Meu número é o dobro de oito<br>A ressonância harmônica superior do dezesseis<br>Sou o explorador da matriz radial<br>Pelo poder da inteligência<br>Abro o caminho através da ignorância do mundo ilusório<br>Seguindo os sinais deixados pelo Transformador de Mundos<br>Vejo caminhos que os outros ainda não viram<br>Meu espírito destemido remove os obstáculos ao longo do caminho<br>Para que os outros possam seguir caminhos cada vez mais elevados<br>Trajando a insígnia do Quinto Sol<br>Trilho os passos do Profeta Antigo<br>Para o templo que abriga a casa da noite cósmica<br>Sou o pioneiro do futuro<br>Todos os caminhos me levam a abrir e investigar em nome da ciência cósmica<br>Aonde quer que o caminho possa levar<br>Haverá sempre mais um tesouro do conhecimento para aprender<br>Conhecer-me é banir o medo<br>E ver sua verdadeira face brilhante e límpida"
      },
      "img": "dist/assets/img/selos/selo16.png",
      "palavrasChave": "Inteligência, questionamento, intrepidez, astúcia, confiança, voz interior, coragem, consciência cósmica.",
      "descricao": "O Guerreiro Amarelo nos convida sempre a reanalisar nossas convicções para ter certeza de que elas representam a nossa verdade, questionar nossas suposições e confrontar terrenos não explorados.<br><br>Exercite a sua consciência, encare obstáculos como uma oportunidade de fortalecimento, questione todas as aparências e informações para ganhar inteligência, e todos os seus medos para transcendê-los.<br><br>Seu número é dezesseis, o número da unidade com a fundação cósmica da evolução ressonante. Ao incorporá-lo, você se torna ancorado à sua conexão com a consciência cósmica. O número dezesseis também pode ser visto com o o início de uma nova oitava – uma oitava mais alta caracterizada pelo equilíbrio orgânico e por uma nova Terra debaixo dos seus pés.<br><br>As cores do Guerreiro são índigo e dourado, combinando a ausência dos limites do céu da noite e a liberdade do Sol da manhã. Se você deseja acessar a graça e a confiança, foque nessa cores.<br><br>Num dia regido pela energia do Guerreiro Amarelo, escute sua intuição e leia os sinais que o seu espírito envia para a sua vida. É o momento de entender que somos todos canais cósmicos pelos quais os espíritos se manifestam. A sabedoria do nosso coração e do nosso Eu Superior conduzem o nosso dia e o que acontece é sempre o melhor que pode acontecer se aceitarmos e nos rendermos a isso.",
      "sobreMim": "O presente da sua identidade cósmica é ser uma antena das forças cósmicas, um agente de coragem iluminada, um descobridor determinado, um investigador das realidades ocultas.<br><br>Sendo um Guerreiro Amarelo, você possui a capacidade e incorporar o Ponto de Interrogação Cósmico, empunhar o poder do questionamento com o fim de investigar as verdades mais profundas e acessar a inteligência mais elevada; inspirar você e os outros a questionar crenças, pontos de vista, hábitos, medos, limitações, normas culturais e valores; perseverar ao longo da jornada da vida tendo a compaixão como seu escudo e guia; acolher e confrontar desafios e obstáculos como presentes sagrados que vêm para fortalecer; unificar as forças da mente, da vontade e do espírito para reunir sua equipe de empoderamento galáctico."
    },
    {
      "nome": "Terra Vermelha",
      "numero": 17,
      "maia": "Caban",
      "poder": "Navegação",
      "acao": "Evoluir",
      "essencia": "Sincronicidade",
      "arquetipo": {
        "nome": "O Navegador",
        "img": "dist/assets/img/arquetipos/arq17.png",
        "descricao": "Eu sou o Navegador<br>Codificado pela Terra Vermelha<br>Dezessete é o meu número<br>Minhas insígnias são os selos harmônicos<br>Da mente planetária e da mente estelar retornando à fonte<br>Sou a invisibilidade do tempo e da consciência<br>Guardo os mapas da origem celestial<br>E sigo os sinais da sincronicidade<br>Em nome da evolução cósmica<br>Minha coroa é o portal interdimensional<br>Do todo da vida galáctica<br>O código 13 e 7 ficam acima e abaixo<br>No centro e nos lados está o 441<br>O 11 e o 27, chaves para o poder sincrônico do sete<br>As lentes sincrônicas permitem-me ver todas as coisas radialmente<br>Sou a evolução em movimento<br>Sou o habilidoso viajante estelar<br>Guiado pelas frequências telepáticas que mantêm<br>As estrelas e sistemas planetários em ordem<br>A bússola galáctica é a minha roda do leme<br>Chaves para o conhecimento da navegação galáctica<br>Cujos sinais são as direções<br>Para que todo viajante conheça<br>Conhecer-me é conhecer a linguagem das estrelas"
      },
      "img": "dist/assets/img/selos/selo17.png",
      "palavrasChave": "Força da gravidade, sinergia, centralização, sincronicidade, alinhamento, evolução, navegação.",
      "descricao": "Como um sistema em sincronia, a Terra Vermelha é o ser consciente e senciente, um membro íntegro da comunidade galáctica. A humanidade, como parte única desse sistema vivo, pertence à Terra, e nossa evolução coletiva é uma jornada compartilhada através do tempo.<br><br>Ao viver em ressonância com a Terra, mantemos uma conexão mútua que alimenta nosso espírito e informa nossa navegação. Trocamos o poder da cura e do suporte quando afirmamos conscientemente a nossa unidade.<br><br>A sincronicidade nasce a partir do tempo. O tempo natural da vida se expressa como uma “ordem sincrônica”, a qual coordena os desdobramentos de todos os eventos em uma expressão cósmica do agora. A sincronicidade acontece a todo momento, mas para percebê-la é preciso profunda atenção e sensibilidade.<br><br>A Terra Vermelha é o ponto de acesso ao seu alinhamento natural com o poder da Terra. É o ponto zero da perfeita centralização com o eterno presente, do qual todo o alinhamento e toda a mágica se manifestam. O seu centro e o centro da Terra carregam o segredo da força magnética da gravidade.<br><br>Centralize-se no momento presente! Esse é o lugar em que você mais pode observar beneficamente as sincronicidades e revelações a respeito do seu padrão pessoal e do seu propósito maior.",
      "sobreMim": "O presente da sua identidade cósmica é ser um navegador “sincro-místico”, um perseguidor de pistas, um instrumento consciente da força viva da Terra, um estudante do tempo divino.<br><br>Sendo uma Terra Vermelha, você tem a capacidade de ler os mapas do mistério vivo, interpretar as orientações do universo que se eleva através das circunstâncias do momento presente; celebrar a sincronicidade como a mágica da ordem natural; centralizar-se na vitalidade, pureza e sabedoria da abundância elemental da Terra; colaborar com a navegação do seu Eu maior em seu trajeto evolucionário, alinhar-se com o espírito evolucionário que direciona nossa cultura para harmonizar a biosfera; sincronizar a sua consciência com o batimento do coração da Terra."
    },
    {
      "nome": "Espelho Branco",
      "numero": 18,
      "maia": "Etznab",
      "poder": "Infinito",
      "acao": "Refletir",
      "essencia": "Ordem",
      "arquetipo": {
        "nome": "Yogue/Yoguine",
        "img": "dist/assets/img/arquetipos/arq18.png",
        "descricao": "Eu sou o Yogue/Yoguine<br>Codificado pelo Espelho Branco<br>Dezoito é meu número<br>Vivo em estado de meditação eterna<br>Além da palavra, do pensamento e da ação<br>Sentado em minha caverna interior<br>Sou o reflexo do sonho infinito<br>Guardo a chave dos universo do espelho<br>Do universo cósmico que espelha o todo<br>Sou a meditação do êxtase do vazio<br>A parede de minha caverna é minha vista do universo<br>Supremo em meus poderes de iogue<br>Sou o exemplo da autotranscendência para a Noosfera<br>Porque sou o precursor da evolução<br>Envolto pela aura do arco-íris<br>Produto de minha autotransmutação interior<br>Manifesto sinais de poderes paranormais<br>Sou o único que pode tornar claro o caminho para todos os seres<br>Um orbe à minha direita incandesce com sua própria luz<br>O resultado da luminosidade pré-existente<br>Acima da minha cabeça aparece a mandala da autoperfeição primordial<br>Um sinal de que todos podemos atingir o caminho da luz infinita<br>Conhecer-me é saber<br>Que a prática solitária traz conhecimento e sabedoria"
      },
      "img": "dist/assets/img/selos/selo18.png",
      "palavrasChave": "Infinito, claridade, sala de espelhos, espada da verdade, integração do paradoxo, reflexão.",
      "descricao": "Como seres humanos, carregamos muitas percepções sobre nós mesmos e sobre os outros ao nosso redor. Enquanto parece que os pontos de vista são fundados pela experiência, todas as percepções estão, na verdade, refletindo o ambiente da nossa psique. O Espelho Branco representa a Sala de Espelhos, onde você pode olhar para o seu próprio reflexo e ver a verdade sobre si mesmo.<br><br>Como um espelho, este Selo reflete as coisas como elas são, sejam verdades, belezas ou ilusões. Aqui você pode encontrar trabalhos inacabados, dissonâncias de dificuldades ou questões cobradas que mantêm você longe da expressão completa da sua Divindade.<br><br>Reconhecendo que todas as perspectivas são relativas à visão do observador, o Espelho permite que todos os pontos de vista sejam válidos. Mesmo ao encontrar oposições, ele entende todas as opiniões como verdades subjetivas, sabendo que em seu universo nada é absoluto e fixo.<br><br>O Espelho Branco nos convida a investigar nossa fonte de reflexões e polir o espelho da nossa mente. Assim, todos os acontecimentos da nossa vida podem ser usados para que nos vejamos mais claramente. Quando caminhamos pela reflexão, podemos entrar na realidade maior, a verdade por trás da sala de espelhos.<br><br>Na Sala dos Espelhos não existem bem ou mal, certo ou errado: existe somente o reflexo do que realmente é. Conforme você aprende a enxergar a si mesmo, você começa a observar suas reações emocionais como sinais que indicam onde focar a sua atenção para o seu crescimento.",
      "sobreMim": "O presente da sua identidade cósmica é ser um canal da visão clara, um estudante do infinito, um agente da autorreflexão e contemplação, um mensageiro das verdades transcendentais, um discípulo da ordem divina.<br><br>Sendo um Espelho Branco, você possui a capacidade de explorar este infinito universo através da sua consciência ilimitada, meditar sobre o mistério que integra o mundo interior e exterior, revelar como a percepção da realidade reflete o nosso estado interno de ser, polir seu espelho interior para poder ver além da superfície das aparências e perceber as verdades escondidas no profundo; empunhar a espada da sabedoria que corta através da ilusão e da projeção, libertando-nos para além da Sala dos Espelhos até a grande verdade."
    },
    {
      "nome": "Tormenta Azul",
      "numero": 19,
      "maia": "Cauac",
      "poder": "Autogeração",
      "acao": "Catalizar",
      "essencia": "Energia",
      "arquetipo": {
        "nome": "O Transformador de Mundos",
        "img": "dist/assets/img/arquetipos/arq19.png",
        "descricao": "Eu sou o Transformador de Mundos<br>Codificado pela Tormenta Azul<br>Meu número é dezenove<br>O poder de todos os números<br>Sou o mestre alquimista<br>A força por trás da pedra filosofal<br>Habilidoso nas artes da transmutação<br>Sou o transformador catalítico<br>Da consciência do mundo e da vida planetária<br>Estou atento às mudanças do tempo<br>Sou o trovão que abala seu sistema de mundo<br>Sou o arrebatamento das nuvens carregadas de raios<br>Para iluminar a verdade por trás de suas ilusões<br>Sou aquele que traz a chuva que purifica<br>Dei origem aos monumentos de triplo aspecto do arquétipo do Avatar<br>Que aparecem em torno dos templos antigos<br>Estou atento às estrelas da Manhã e do Anoitecer<br>Contemplo o criador do Quinto Sol, o mundo atual<br>Sou enviado para morar entre vocês,<br>Convocando o Sexto Sol<br>Para a Grande Regeneração da alma do mundo<br>Conhecer-me é conhecer o seu próprio poder de autogeração"
      },
      "img": "dist/assets/img/selos/selo19.png",
      "palavrasChave": "Transformação, catalisar, energia, chuva, regeneração, liberador, tempestade, êxtase da liberdade, autogeração.",
      "descricao": "A Tormenta Azul representa a iniciação pelo fogo, a chegada dos trovões para a transformação final. Para os Maias, a Tormenta representa a tempestade, a nebulosa cheia de chuva purificante, e o raio que despedaça qualquer estrutura falsa de realidade.<br><br>A Tormenta é a purificação do “templo corporal”, é o Selo que ajuda na desintegração do processo que move você da separação para a ascensão. Apenas a sua verdadeira identidade sobreviverá nos fogos da iniciação, pois você renascerá no coração do todo.<br><br>Ela fornece a água que purifica e sacia a nossa sede espiritual. Lembre-se que você escolheu fazer parte desse renascimento planetário e pessoal. O sonho planetário, o milagre terrestre, é o que trouxe você aqui.<br><br>Um catalizador inicia ou acelera um processo ou evento sem ser afetado ou consumir energia no processo. Como agentes catalizadores, temos a habilidade de induzir respostas e reações, estimular mudanças e transformações. Nossa energia pessoal sempre mexe com as coisas, afetamos a química de cada situação em que estamos.<br><br>Se pudermos ser o centro da Tormenta, o olho do furacão, ganhamos o poder de alterar o ambiente ao redor sem ser levado embora pela tempestade. Deixe sua energia circular, renove-se e reconfigure-se. Estrondosas erupções podem ser purificadoras. Solte a intensidade enquanto permanece ancorado ao centro da quietude, onde ao redor dança o caos.<br><br>O dia da Tormenta é o dia para empoderar a sua capacidade de transformação do exterior. Um dia para fazer mudanças e provocar reações impactantes em sua vida, entregando as falsas identidades para o caos.",
      "sobreMim": "O presente da sua identidade cósmica é ser um alquimista das energias, um ser trovejante que desperta, uma expressão do propósito elétrico, uma personificação da quietude dançante, um autogerador empoderado.<br><br>Sendo uma Tormenta Azul, você tem a capacidade de ser um ativador da transformação, ser um transformador e mundos lúcido, um agente da circulação, da renovação, das reviravoltas e da liberdade; honrar a catarse e a agitação como forças de limpeza e purificação, determinar o papel vital da vibração ao moldar realidades, acessar a força da sua faísca interior como uma fonte definitiva de poder; liberar o raio da sua alma e a calma da sua presença, ser o olho do furacão."
    },
    {
      "nome": "Sol Amarelo",
      "numero": 20,
      "maia": "Ahau",
      "poder": "Fogo Universal",
      "acao": "Iluminar",
      "essencia": "Vida",
      "arquetipo": {
        "nome": "O Iluminado",
        "img": "dist/assets/img/arquetipos/arq20.png",
        "descricao": "Eu sou o Iluminado<br>Codificado pelo Sol Amarelo<br>Meu número é vinte<br>A totalidade do universo<br>Em meditação fui concebido<br>Da meditação nasci e por muitas eras tenho habitado seu abismo<br>Sou a verdade superior e a renovação da vida<br>Giro a roda cósmica da lei<br>Dando ensinamentos da mente imaculada entre as estrelas<br>Sou o guardião harmônico dos campos resplandecentes da luz infinita<br>Sou chamado por muitos nomes<br>Mas só dão nome à minha forma exterior<br>Meu manto ígneo que você chama de Sol<br>A iluminação de um é a iluminação de todos<br>Sou o cumprimento da profecia de Hunab’Ku<br>Despertar todos os seres simultaneamente é a minha tarefa<br>Tenho despertado em muitos lugares<br>E todo lugar para onde vou conheço somente pelo nome Tulan<br>Tulan dos despertos<br>Conhecer-me é conhecer a luz da verdade<br>Que ilumina todas as coisas"
      },
      "img": "dist/assets/img/selos/selo20.png",
      "palavrasChave": "Fogo universal, iluminação, vitalidade, vida, maestria, comandar, dar o caminho, nobreza.",
      "descricao": "O Sol Amarelo significa ao mesmo tempo Zero e Vinte, representando a união do tudo e do nada. Sendo nossa estrela local, o Sol é a lente pela qual recebemos emanações radiantes de energia, informações transmitidas diretamente do centro da galáxia.<br><br>Receba a grandiosidade do Fogo Universal, deixe-o incendiar e iluminar seu Sol interior – nossa fonte interna de luz divina. Acorde para a preciosa realidade de quem você realmente é – uma faísca do grande fogo da vida que ilumina a eternidade.<br><br>Liberando todas as camadas de identificação pessoal e condicionamentos, podemos descansar no vazio sagrado da nossa essência – a pura vida. O Sol é um lembrete de que você é, neste exato momento, o centro de tudo o que há. Você é a coroa da criação, infundida com o diagrama da mente solar. Você é amor de forma visível!<br><br>Conforme você expressa amor incondicional, você se torna mais do que sempre percebeu ser. Você se torna iluminado. Aceite a si e aos outros incondicionalmente. Liberte-se das limitações. Aceite e entenda a natureza do julgamento, do medo, da luz e da escuridão dentro de você e dos outros. Você é o amanhecer da era solar.",
      "sobreMim": "O presente da sua identidade cósmica é ser um mensageiro da força de vida solar, um agente do despertar, o portador da luz, alguém que irradia os raios do seu sol interior para dar vida e bênção.<br><br>Sendo um Sol Amarelo, você tem a capacidade de irradiar o fogo universal ao abanar as chamas do conhecimento verdadeiro e do entusiasmo sagrado; chamar a luz em meio às trevas, permitindo que a consciência ilumine o que é inconsciente; invocar o sol que está sempre brilhando, mesmo quando tudo o que se pode ver são nuvens; descobrir como deixar ir os eclipses que não permitem a você emanar a radiação da sua verdade, ser um mestre da humildade e acolher sua nobreza, honrar a integridade e a plenitude da vida, aceitando que a totalidade dessa existência é celebrar todas as lições que aprendemos na Terra; encontrar o farol de ouro que está em seu coração e o guia para o caminho da iluminação."
    }
  ],
  "tons": [
    {
      "nome": "Magnetico",
      "numero": "1",
      "maia": "Hun",
      "poder": "Unifica",
      "acao": "Atrai",
      "essencia": "Propósito",
      "img": "dist/assets/img/tons/tom1.png",
      "descricao": "O Tom Magnético representa a fonte da criação, a essência indivisível do todo. No unificado todo da vida, nada está fora do Um. Despertar para a unidade inerente de todas as coisas pode expandir o seu senso de propósito e passamos a perceber que somos todos uma expressão essencial da totalidade.<br><br>Quando procuramos pelo nosso propósito percebemos que ele está vivo e codificado dentro de nós. Uma vez unificado o nosso propósito, naturalmente atraímos magneticamente as coisas que o fortalecem. No vasto reino das infinidades, tudo é possível!<br><br>Quando estamos abertos para a Fonte (que fornece a todos nós), oportunidades sincrônicas e recursos são atraídos graciosamente. Descobrimos que outras pessoas também possuem as mesmas causas e nunca estamos sozinhos nessa jornada.<br><br>Existe apenas um momento: o eterno e variável agora. Quando o agora é mudado, o propósito também se transforma de acordo com o momento. Nenhum propósito é pequeno, cada ação serve para tecer a realidade. Num contínuo fluxo de energia, nenhum movimento é insignificante.<br><br>Quando estiver investigando qual é o seu propósito, saiba que um verdadeiro propósito é aquele que serve à Unidade. Todos nós servimos à Unidade quando servimos ao agora com pureza e com o coração.<br><br>Atraia tudo de que necessita para unificar-se com o seu propósito. Quando identificar o seu propósito e unir-te totalmente a ele, abrirá o caminho para que as forças naturais o apoiem. Seja receptivo e receba bem todas as pessoas e coisas que alimentam e dão poder a seu propósito.",
      "sobreMim": "O Tom 1 representa a unidade indivisível de tudo o que é. O presente da sua identidade cósmica é acessar o poder da unidade.<br><br>Ative seus poderes magnéticos ao ver todos os seres humanos como uma parte de você mesmo, ao celebrar a única vida que todos compartilhamos, ao unificar-se com o chamado da sua alma e naturalmente magnetizar o que é preciso para ajudá-lo em sua jornada, permitindo-se servir ao Todo buscando seu próprio propósito, sendo inclusivo, atraindo pessoas com o mesmo pensamento e unindo elas por um propósito compartilhado, despertando suas aspirações mais elevadas e acreditando no propósito da sua vida; reúna sempre os recursos e aliados necessários para ajudá-lo em sua contínua manifestação, reconheça que não há separação entre você e um universo de infinitas possibilidades."
     },
     {
      "nome": "Lunar",
      "numero": "2",
      "maia": "Ca",
      "poder": "Polariza",
      "acao": "Estabiliza",
      "essencia": "Desafio",
      "img": "dist/assets/img/tons/tom2.png",
      "descricao": "O Tom Lunar representa as forças opostas trabalhando juntas, contrabalanceando uma à outra num campo de estabilidade. Preto e branco, noite e dia, o bem e o mal. O yin e yang – a dança essencial de um par. Tudo é definido pelo seu oposto polar. O Tom Lunar nos ajuda a ver que é a luz que cria a sombra. Que o inverno e o verão são apenas dois produtos de posições contrastantes.<br><br>A polaridade é experienciada no dia-a-dia através da dualidade, a ilusão destrutiva da separação, que não nos deixa ver o “contrabalanço” como algo bom para nós. Desafios podem aparecer em forma de dificuldades e esforço, que quando vistos de um outro ponto de vista, são bênçãos para as oportunidades. Estabilize seus desafios encarando as oposições como catalisadores para fortalecer a sua verdade.<br><br>O desafio é algo que fortalece e que expande o seu potencial e a sua espiritualidade. Não é um problema. Precisamos crescer para vencer os obstáculos. É um dom do universo para que você estabilize seu verdadeiro propósito e fortaleça as partes profundas de si mesmo. Aprenda com a polaridade. Agradeça a visão e a consciência que a polaridade traz pra sua vida.",
      "sobreMim": "O Tom 2 representa o princípio da polaridade. O presente da sua identidade cósmica é acessar o poder do contrabalanço.<br><br>Ative seus poderes lunares honrando o ying e yang da vida e todos os aspectos contrastantes do todo; acolhendo desafios como oportunidades para se tornar mais forte, sendo o portador da estabilidade, desafiando os outros conscientemente para encorajá-los a expandir e se desenvolver, desafiando o senso comum, estando desperto e atento para a arte da oposição construtiva, esforçando-se para integrar suas polaridades interiores e estabilizar o seu próprio equilíbrio, entendendo obstáculos como tensões criativas necessárias para que se abram novos caminhos da evolução; sendo firmemente estável ao encarar a constante troca entre a noite e o dia, a respiração e a expiração, a Lua e o Sol, o eu e o mundo."
     },
     {
      "nome": "Elétrico",
      "numero": "3",
      "maia": "Ox",
      "poder": "Ativa",
      "acao": "Vincula",
      "essencia": "Serviço",
      "img": "dist/assets/img/tons/tom3.png",
      "descricao": "O Tom Elétrico representa a trindade sagrada de todas as manifestações. A energia do número 3 nos leva para longe da polaridade, nos conduzindo à corrente elétrica da ativação. Ao invés do “dar e receber” do número dois, temos acesso à troca dinâmica possibilitada pelo número três. A energia agora é capaz de criar vínculos, permitindo que surja uma dimensão expandida de estruturas e possibilidades de criação. Essa nova dimensão desperta correntes criativas, circulações inspiradoras e um potencial para alinhamentos.<br><br>Um ser ativo está vivo em seu senso de missão – pondo suas verdades em movimento. Ao aceitar a oportunidade de exercer um serviço, criamos uma ponte energética com outros seres à luz dos objetivos coletivos. Oferecer-se para um serviço é um ato simples, mas altamente espiritual, pois nos colocamos à disposição para qualquer necessidade e colaboramos com os acontecimentos ao redor.<br><br>O maior ato ao realizar o serviço é reconhecer que aqueles que ajudamos não são diferentes de nós – que de alguma forma somos meramente um semblante da criação ajudando outro semblante da criação.<br><br>Serviço é a expressão da nossa gratidão por viver e aprender nesse planeta. Significa ajudar e apoiar os outros da forma que só nós podemos fazer. Amor, louvor e gratidão são as mais elevadas formas de serviço e despertam a energia criativa em nós. Ative o ritmo natural de seu serviço diário. Tenha consciência de quando está servindo a luz e ao Coração Único.",
      "sobreMim": "O Tom 3 representa tanto a variabilidade quanto a coesão (refletidas nas muitas tríades sagradas e trindades de todas as culturas). O presente da sua identidade cósmica é acessar o poder da conectividade.<br><br>Ative seus poderes elétricos unindo e energizando seu circuito entre corpo, mente e espírito; permitindo que a eletricidade do seu ser flua em tudo o que você faz, encontrando e seguindo o caminho da vivacidade apaixonada do seu coração, colocando faíscas criativas em movimento, auxiliando em conexões que amplificam a sua capacidade e a dos outros de servir à vida, vitalizando o seu sentido mais profundo como ser, entregando seus presentes ao mundo com graciosidade, inspirando os outros a ativar seus potenciais escondidos e compartilhar seus tesouros interiores."
     },
     {
      "nome": "Autoexistente",
      "numero": "4",
      "maia": "Can",
      "poder": "Dfine",
      "acao": "Mede",
      "essencia": "Forma",
      "img": "dist/assets/img/tons/tom4.png",
      "descricao": "O Tom Autoexistente representa as quatro direções, as quatro estações, os quatro elementos, os quatro membros (braços e pernas), as quatro câmaras do coração humano, os quatro lados do tetraedro. O número quatro entrega a estrutura para a terceira dimensão; ele oferece a dupla estabilidade e fornece uma criação uniforme baseada na própria ordem natural.<br><br>O tom 4 representa o papel essencial da definição em nossas vidas. Quando auxiliada por informações precisas, a claridade é formada e a direção é revelada. Sem fatos concretos, a vida se torna nublada e confusa. Planos se enfraquecem quando são baseados em especulações ou boatos. Portanto, esse tom nos induz a questionar: o quê, onde, quando, por que e como; nos induz a definir detalhes, especificar, determinar parâmetros e medir possíveis cenários. Planeje e sonhe com a estrutura que você almeja!<br><br>A sabedoria desse tom ajuda o nosso desenvolvimento ao observarmos que, quando registramos fórmulas para a criação de algo, os outros podem replicá-las, baseando-se em nossos valores.<br><br>Lembre-se de suas definições cotidianas e construa suas próprias percepções, que dão forma ao mundo. Todos nós funcionamos como sistemas abertos, portanto somos capazes de reestruturar nossas perspectivas e transformar a nossa realidade!<br><br>A forma ideal emerge quando entregamos nosso propósito e desejos ao Plano Maior e nos tornamos receptivos e confiantes em relação à forma que é canalizada através de nós. Use o poder da definição para ver, compreender e relacionar-se com a vida mais autenticamente. A medida lhe permite ver a dimensão das coisas e lhe dá poder de discernimento, para que manifeste seu alinhamento correto.",
      "sobreMim": "O Tom 4 representa o princípio da medida. O presente da sua identidade cósmica é acessar o poder da estrutura.<br><br>Ative seus poderes autoexistentes honrando a importância da forma e da definição, sendo um artista da alquimia, medindo suas palavras e ações, trazendo claridade e foco, fazendo observações detalhadas, análises críticas e articulações precisas; aderindo aos formatos existentes mas ainda assim sendo inventivo em novas formulações quando esse for o seu papel; valorizando a precisão e a consistência em você e nos outros, sendo sensível às configurações sutis criadas a partir do arranjo de energias, pessoas e objetos; reconhecendo que as definições mentais que carregamos afetam as percepções e experiências do mundo ao nosso redor; celebrando a capacidade de se transformar."
     },
     {
      "nome": "Harmônico",
      "numero": "5",
      "maia": "Ho",
      "poder": "Potencializa",
      "acao": "Comanda",
      "essencia": "Radiação",
      "img": "dist/assets/img/tons/tom5.png",
      "descricao": "O Tom Harmônico representa o centro invisível que dá vida ao mundo da forma. Como entendemos a Onda Encantada como uma sequência, a radiação do tom 5 amplifica a forma estruturada pelo tom 4. Medida e definida, a forma é segura e pronta para ser compartilhada de forma radiante com a expressão potencializada do tom Harmônico.<br><br>Toda a radiação emana de um ponto central. Cada indivíduo tem um centro pessoal, um lugar de força e quietude no núcleo de seu ser: um ponto de autonomia e de autenticidade. Esse é o ponto que nos conecta ao centro da Terra e ao núcleo do mundo exterior, trazendo harmonia.<br><br>O tom cinco faz com que a gente se conecte à nossa verdade e irradie conhecimento, Quando comandamos nosso próprio conhecimento, essa radiação se expande pelo ambiente e potencializa os outros a descobrirem e apoiarem suas próprias verdades.<br><br>Esse tom representa o poder da quinta força, o ponto central que está em todos os lugares ao mesmo tempo. Navegue como se estivesse gravando um filme fora de sequência. Nós afetamos todos os aspectos da nossa experiência quando centralizamos o eterno presente. Centralize a mente na quietude, centralize o coração no amor, centralize o corpo na respiração; assim, você estará centralizado no cosmos.<br><br>Radiação é a qualidade de irradiar a partir do centro, expandindo a própria essência e energia para que possa ser percebida de longe. Dê poder à sua radiação sendo fiel a seu centro. Ela cria um efeito de onda, causando impacto em todos com quem você tiver contato e influenciando o mundo. Estando intimamente ligado a si mesmo irá tornar-se uma força invencível, capaz de tomar o comando e de criar muitos recursos.",
      "sobreMim": "O Tom 5 representa o ponto central indivisível de tudo o que há. O presente da sua identidade cósmica é acessar o poder do centro.<br><br>Ative seus poderes harmônicos vivendo uma vida empoderada, emanando suas verdades e transmitindo seu brilho autêntico, assumindo o comando do seu caminho e desenvolvendo confiânça na sua própria luz, focando no cerne da questão, avivando perspectivas que empoderem você e os outros ao seu redor, confiando na sua conexão com os exércitos internos da dimensão superior, desenvolvendo uma conexão com o seu núcleo mais profundo – sua força essencial soberana; sendo guiado pela sua autoridade interna divina, reconhecendo a autonomia do centro de cada um, expandindo para além do seu senso pessoal e permitindo que energias universais radiem por você; estando centralizado em você, centralizado no momento presente e, por consequência, centralizado em tudo o que há."
     },
     {
      "nome": "Rítmico",
      "numero": "6",
      "maia": "Uac",
      "poder": "Organiza",
      "acao": "Equilibra",
      "essencia": "Igualdade",
      "img": "dist/assets/img/tons/tom6.png",
      "descricao": "O Tom Rítmico é o tom da organização e do equilíbrio. Toda a vida na Terra é influenciada pelos ritmos das combinações dos movimentos celestes, incluindo os ritmos do nosso corpo. O período do dia, por exemplo, oferece uma energia muito alta do Sol que externaliza a comunicação e o esforço. O período da noite, ao contrário, acolhe o aprofundamento da intuição e dos processos internos.<br><br>Ao perceber as oscilações da natureza, recebemos o apoio de seus ciclos para aprimorar nossos esforços. Quando prestamos atenção aos nossos ritmos pessoais, podemos encontrar maneiras inovadoras para acessar níveis mais profundos de equilíbrio, tanto físico quanto emocional.<br><br>Uma sensação de equilíbrio pode ser conquistada quando aceitamos a vida como um processo, um movimento contínuo que requer organizações e reorganizações, um malabarismo sagrado. Quando organizamos os elementos da nossa vida, trazemos eficiência e funcionalidade para a nossa realidade. Através dos olhos da igualdade, todos os momentos contribuem igualmente para o equilíbrio sagrado das nossas vidas. Somos lembrados que “tudo passa” e que “tudo volta”.<br><br>Vejamos todos os seres na luz da igualdade. Quando reconhecemos cada um como um Kin Planetário, todos carregamos um poder e um lugar igualmente importantes.<br><br>Igualdade significa equilíbrio e proporções iguais. É preciso consciência e compromisso para criar igualdade e equilíbrio. Equilíbrio orgânico significa que a vida está sempre crescendo, evoluindo e transformando. Portanto, é preciso estar sempre equilibrando as coisas. Então tudo flui com eficiência, sem esforço; pacífica e harmoniosamente. Trabalhe com sua mente para nutri-la com energias que a equilibrem, levando-a a um estado de cooperação com o espírito.",
      "sobreMim": "O Tom 6 representa o ritmo da energia criativa em movimento. O presente da sua identidade cósmica é acessar o poder do equilíbrio orgânico.<br><br>Ative seus poderes rítmicos incorporando uma fluidez estável ao longo do fluxo da vida, organizando sua realizade para auxiliar na sua prosperidade natural, apreciando o processo criativo por baixo de cada esforço, aprendendo a encontrar o equilíbrio, momento a momento, em meio às constantes mudanças da vida; sincronizando-se com os ritmos terrestres e universais, honrando seu próprio fluxo natural de temporização, estando consciente de como dar ritmo aos seus dias e projetos, procurando sincronizar corpo e alma, sendo o agente da manutenção criativa, descobrindo o equilíbrio entre o trabalho e a diversão; dando e recebendo, pensando e sentindo, fazer e ser; permitindo que seus ritmos e rotinas diários sejam um equilíbrio orgânico entre a disciplina e a sua autenticidade natural, despertando a igualdade; encontrando a mágica no mundano, a nobreza em todos os seres humanos e a aventura em cada momento."
     },
     {
      "nome": "Ressonante",
      "numero": "7",
      "maia": "Uuc",
      "poder": "Canaliza",
      "acao": "Inspira",
      "essencia": "Harmonização",
      "img": "dist/assets/img/tons/tom7.png",
      "descricao": "Os humanos são seres ressonantes. Seja qual for a energia à qual nos expomos temos a habilidade de ressoar e vibrar na mesma frequência. Perceba como os nossos estados emocionais, físicos ou mentais podem ser influenciados pelas vibrações musicais, por exemplo. Quando aguçamos nossa percepção das energias e vibrações, podemos ser mais seletivos quanto ao que trazemos para junto de nós. Esse discernimento nos direciona para o nosso estado de alinhamento em qualquer situação, e faz com que nos cerquemos com as coisas que nos inspiram. Nosso poder místico é a força da nossa sintonização.<br><br>O poder do número 7 é demonstrado pelos sete canais centrais de energia, os chakras, que ressoam através dos tubos do nosso corpo. Da nossa base instintiva central até a mais alta coroa de iluminação, cada chakra é um receptor e transmissor sensitivo. A soma das vibrações dos nossos sete chakras determina a frequência atual do nosso ser nesse momento. Como canais criativos, trazemos o espírito para a matéria de acordo com as frequências em que estamos sincronizados.<br><br>Quando chegamos à sétima câmara do ciclo de 13 dias da Onda Encantada, o tom Ressonante transmite: vibração cria estruturas ressonantes, que podem ser sentidas em muitos níveis. Conheça as frequências em que você está navegando no momento, exercite a sua habilidade de ajudar os outros através de vibrações, siga as frequências que são boas para você. Sintonize-se!<br><br>Harmonização significa estar alinhado com as vibrações desejadas. Harmonize-se com seu Eu Superior para ajustar-se e entrar em harmonia. Quanto mais sintonizar-se com sua natureza superior, mais fácil se tornará canalizar informações, energias e formas. Preste atenção à ressonância de pessoas, lugares, situações, pensamentos, emoções, conversas e veja com o que se sintoniza para perceber o que alimenta seu espírito. Deixe todo o resto de lado.",
      "sobreMim": "O Tom 7 representa a qualidade do alinhamento energético (refletido nos 7 chakras). O presente da sua identidade cósmica é acessar o poder da vibração.<br><br>Ative seus poderes ressonantes estando sintonizado às sutis energias do momento, honrando seus sentimentos e sentidos energéticos sobre pessoas e circunstâncias, sabendo que somos todos seres ressonantes, refinando as frequências que você incorpora e expressa através de pensamentos, palavras e ações; seguindo sua paixão natural e permitindo que a inspiração que corre por você eleve-se para os outros também, sendo um canal consciente de energia e informação, sendo perspicaz quanto ao campo energético em que você está imerso baseado no seu ambiente e nas suas escolhas, reconhecendo que transformações positivas podem acontecer mesmo com mudanças sutis; sintonizando sua realidade conforme necessário para invocar a sua inspiração maior e o alinhamento espiritual da sua vida."
     },
     {
      "nome": "Galáctico",
      "numero": "8",
      "maia": "Uaxac",
      "poder": "Harmoniza",
      "acao": "Modela",
      "essencia": "Integridade",
      "img": "dist/assets/img/tons/tom8.png",
      "descricao": "O Tom Galáctico nos convida a alinhar nossos condutos energéticos com a nossa integridade. Isso significa estabelecer uma harmonia interior, na qual podemos modelar genuinamente as verdades e os ideais em que acreditamos. Uma boa definição de “integridade” é “o estado de estar inteiro e completo, indiviso”. Esse tom nos lembra que integridade requer consistência e aderência à sabedoria e graciosidade dos nossos valores.<br><br>A harmonização não requer compromisso, mas sim flexibilidade e disposição: para submeter-se, para conhecer outras pessoas, para deixar ir qualquer apego pessoal. Cada um de nós carrega um conduto de harmonia e serve de modelo para os outros, inspirando o estabelecimento da cultura galáctica e pondo em prática o potencial harmônico da nossa sociedade global.<br><br>Integridade é decorrente do conhecimento de si mesmo e de um senso de reverência por toda a vida. Significa fazer o melhor, mas também aceitar as suas imperfeições humanas, harmonizando os dois aspectos. Desenvolva uma relação de integridade com seu espírito, comprometa-se a viver sua verdade e você será um modelo para os outros.",
      "sobreMim": "O Tom 8 representa a harmonia padronizada da ordem natural. O presente da sua identidade cósmica é acessar o poder da integridade.<br><br>Ative seus poderes galácticos vendo a vida de uma perspectiva maior, encarando a Terra e seus habitantes como membros de um vasto todo galáctico, integrando seu ser com a harmonia intrínseca da natureza, cultivando um sentido interno de harmonia e estendendo essa energia para o mundo ao seu redor, vivendo seus ideais e modelando os valores do seu núcleo, permanecendo leal à sua verdade independente de fatores externos (mas ainda assim descobrindo como estar em concordância com a necessidade dos outros), sendo um mensageiro da inteligência galáctica, encarando-se como um fractal da totalidade, uma nota na canção da galáxia."
     },
     {
      "nome": "Solar",
      "numero": "9",
      "maia": "Bolon",
      "poder": "Pulsa",
      "acao": "Realiza",
      "essencia": "Intenção",
      "img": "dist/assets/img/tons/tom9.png",
      "descricao": "O Tom Solar pulsa o poder da intenção. Aqui despertamos para a realização da mente, a qual precede o nosso mundo físico. Vemos emanações não lineares de consciência que confirmam essa realidade. Entendemos que a informação é eternamente enviada e recebida pelos nossos circuitos biofísicos a todo momento, mesmo que não estejamos cientes. As coisas em que focalizamos a nossa atenção crescem sempre mais fortes em nossa vida.<br><br>O tom Solar nos desafia a domar a energia da informação, direcionando-a. Pulsar é uma forma de amplificar ou comunicar unindo a energia mental, emocional e espiritual. Exercite sua habilidade natural de telepatia. Ela requer clareza e conexão, e, assim como o pulsar do nosso corpo, requer uma onda estável de energia. Realize a sua capacidade de transmitir as suas verdades.<br><br>A intenção é o combustível que motiva e cria todas as manifestações. Desenvolva a força de suas intenções, pois o único bloqueio à manifestação é não ter uma intenção clara, não ter desejos claros. Seja claro a respeito de onde vem e pra onde vai, depois aja de modo a chegar lá, com suas intenções como guias. Determine coisas específicas que pode fazer para realizar as intenções de seu eu místico.",
      "sobreMim": "O tom 9 representa a conexão não linear entre a consciência e o reino físico. O presente da sua identidade cósmica é acessar o poder da mente despertada.<br><br>Ative seus poderes solares entendendo a multidimensionalidade da mente, empunhando a intenção como um catalisador e modelador da manifestação, entendendo que é a intenção por trás das palavras que gera seus reais efeitos, cultivando suas capacidades de receber e transmitir pulsos telepáticos intuitivos, aprendendo a emanar energia conscientemente através da conexão entre sua mente, corpo e coração; honrando as pulsações solares de energia luminosa vindas do cosmos através do nosso Sol, sabendo que as nossas aspirações e motivações são forças vivas e pulsantes, que se desdobram e manifestam nossa realidade ondulando-se para longe nós."
     },
     {
      "nome": "Planetário",
      "numero": "10",
      "maia": "Lahun",
      "poder": "Aperfeiçoa",
      "acao": "Produz",
      "essencia": "Manifestação",
      "img": "dist/assets/img/tons/tom10.png",
      "descricao": "Após mobilizar e pulsar nossa intenção no tom nove, essa energia se atualiza no tom Planetário. Aqui, a essência e o físico se encontram e se unificam. O céu toca a Terra, o espírito e a matéria se unem. A atualização do potencial criativo está no coração da nossa essência, e traz profundidade, riqueza e importância às nossas vidas. Todo o mundo manifestado é na verdade a imaginação concretizada.<br><br>Tudo que trazemos para o mundo (nossas energias mentais, físicas e emocionais) contribuem para a equação planetária. Esse tom pede que nos lembremos das coisas que produzimos em nossas vidas e o que elas significam. Como estamos manifestando nossos sonhos? Estamos incorporando nossos ideais?<br><br>Sem julgamento só existe a perfeição! Alcance o máximo da sua produtividade, lute com todo o coração para aperfeiçoar os seus esforços. Aceite a existência da perfeição em toda a forma de manifestação: ser muito perfeccionista é na verdade contraprodutivo. Ao invés disso, permita que a perfeição seja um processo contínuo de aspiração. Deleite tudo o que foi entregue ao nosso planeta e aproveite tudo o que o planeta entrega para nós.<br><br>Manifestações ocorrem a todo momento. O importante é ser um manifestador consciente. Com consciência você pode acessar a liberdade e o poder para expressar suas capacidades plenas. Manifeste o que plenifica, o que alimenta sua alma e lhe dá uma sensação de sucesso, satisfação e auto-amor. Abra-se para receber o apoio do Universo a fim de criar abundância e aperfeiçoar suas manifestações.",
      "sobreMim": "O Tom 10 representa a atualização e a realização. O presente da sua identidade cósmica é acessar o poder da realização.<br><br>Ative seus poderes planetários sendo um manifestador (alguém que faz acontecer), unindo a essência e o físico, mesclando o espírito e a matéria; ajudando visões pessoais e coletivas a se manifestarem, sendo sensível aos elementos que devem ser adicionados, removidos ou melhorados para fazer com que todas as peças possam se unir; dançando com o paradoxo da contínua aspiração em melhorar (mesmo sabendo que já somos perfeitos da forma que somos), compartilhando triunfantemente seus presentes com o mundo, entendendo que tudo que trazemos para esse mundo – nossos pensamentos, palavras e atos – contribuem diretamente para a equação planetária; reconhecendo você e os outros como Kins planetários – sabendo que somos todos membros essenciais da comunidade terrestre."
     },
     {
      "nome": "Espectral",
      "numero": "11",
      "maia": "Buluc",
      "poder": "Dissolve",
      "acao": "Libera",
      "essencia": "Libertação",
      "img": "dist/assets/img/tons/tom11.png",
      "descricao": "O Tom Espectral representa o poder da dissolução criativa e da estrutura dissonante. Aquilo que pode parecer o caos e a destruição pode ser, na verdade, uma força necessária para liberar e libertar estruturas e paradigmas rígidos. Conforme libertamos o que não nos serve mais, criamos novas oportunidades para novos conhecimentos surgirem. O tom Espectral nos tira da rotina, nos deixando livres de expectativas e noções pré-definidas, libertando-nos num espectro de possibilidades!<br><br>O poder espectral nos encaminha para dissolver conceitos fixos, medos ou padrões instalados em nossa mente. Esse tom declara: “eu atraio as reviravoltas e descobertas, eu dissolvo identidades, eu abro espaço para novos modelos, eu manejo a dissonância como uma força que liberta, eu dissolvo crenças limitantes e construo – sem caixas, sem separações, sem fronteiras”.<br><br>Deixe ir! Absorva a vida, absorva novos ares. Seja flexível ao fluxo sem forma do universo. Permita que o seu foco cubra um vasto alcance. Dissolva sentimentos que o limitam. Acolha a espontaneidade e os desvios inesperados. Desfaça, quebre, misture tudo! Permita que a sua energia viaje para onde for necessário.<br><br>Liberte-se de todas as fronteiras, crenças, estruturas e limitações. Seja verdadeiramente livre. Traga a energia da liberação a todas as áreas de sua vida que precisam ser preenchidas com liberdade. Acredite que tudo é possível, que você existe em um universo ilimitado. Dissolva todas as formas-pensamento de derrota e hábitos que lhe tirem o poder. Deixe ir ou abra mão de qualquer coisa que o impeça de fazer brilhar a sua luz.",
      "sobreMim": "O Tom 11 representa o poder da dissolução criativa e da estrutura dissonante. O presente da sua identidade cósmica é acessar o poder da liberdade.<br><br>Ative seus poderes espectrais deixando de lado conceitos rígidos e noções definidas do que as coisas devem ser, estando disposto a explorar um inteiro espectro de potencialidade, rendendo-se ao “fluxo espectral” de desvios espontâneos (aparentes rupturas que podem parecer um caos), permitindo que qualquer estrutura se dissolva para dar lugar a novas possibilidades, celebrando forças construtivas de desconstrução, aprendendo a mudar de forma com fluidez, libertando você e os outros de percepções limitantes, deixando ir para o vazio as coisas que já não servem mais, libertando sua alma e abrindo suas asas; submetendo sua própria vontade ao Grande Mistério, conforme ele se revela a cada momento."
     },
     {
      "nome": "Crsital",
      "numero": "12",
      "maia": "Lahca",
      "poder": "Dedica",
      "acao": "Universaliza",
      "essencia": "Cooperação",
      "img": "dist/assets/img/tons/tom12.png",
      "descricao": "O Tom Cristal apresenta uma ordem mais alta de coordenação, oferecendo uma complexa estabilidade. Aqui, passamos a perceber o todo como uma composição de pequenos pedaços relacionados, honrando a cooperação e ajudando na elevação do bem comum.<br><br>O tom doze afirma que cada um de nós pode incorporar as melhores qualidades da arquitetura social e interna. Como um cristal (de facetas únicas que contribuem para a totalidade de beleza), ele nos lembra de honrar e celebrar as diversas funcionalidades e contribuições de cada indivíduo, que constituem o poder de uma forte e interdependente comunidade. Esse tom pede que cada um colabore com o próximo, combinando seus dons e aprimorando os esforços, sem perder a lucidez e a claridade presentes na graça da nossa autonomia.<br><br>A cada treze dias, ao redor do mundo, grupos de Kins Planetários se encontram, compartilham suas aventuras e determinam novos rumos. Essas reuniões, conhecidas como “corte dos kins”, são especificamente feitas em dias Cristal, pois é o tom que modela a cooperação. Todos são universalmente bem-vindos para contribuir com sua energia pessoal, dedicando-se para o funcionamento construtivo do todo.<br><br>O tom Cristal declara: cada ser tem um lugar na formação. Nossos esforços individuas de perseverança e comprometimento são inestimáveis. Conforme trabalhamos em concerto com os outros, uma poderosa sinergia emerge – uma configuração cristalina que resulta num número maior do que a soma de suas partes! Permita-se experienciar você mesmo como um componente íntegro de uma rede de criatividade!<br><br>A cooperação emerge quando você expande a percepção, abre o coração e está disposto a criar o resultado Maior que beneficia a todos. A cooperação é impossível quando você é rígido ou deseja controlar o resultado. Isso também acontece quando cooperando com o Universo. Coopere com todas as situações da vida, sendo aberto e fluido. Torne-se um Eu mais expandido. Integre as experiencias da vida e os novos horizontes com fluidez.",
      "sobreMim": "O Tom 12 representa o princípio da estabilidade complexa (a cristalização da estrutura harmonizada). O presente da sua identidade cósmica é acessar o poder da sinergia.<br><br>Ative seus poderes cristal sendo um instrumento da ordem maior, tendo visão compreensiva, cooperando com o seu próprio eu maior, gerando redes de energia positiva, avivando a sabedoria do círculo – intencionalmente reunindo comunidades; honrando e celebrando o que cada pessoa traz para a energia coletiva, colaborando e juntando forças para energizar as causas em que você acredita, permanecendo dedicado às suas vocações mais profundas, seguindo a claridade cristalina do seu coração, expressando sua sabedoria terrestre de uma forma que possa ser bem recebida por todos; estendendo a mágica da sua alma para o todo universal."
     },
     {
      "nome": "Cósmico",
      "numero": "13",
      "maia": "Oxalahun",
      "poder": "Persevera",
      "acao": "Transcende",
      "essencia": "Presença",
      "img": "dist/assets/img/tons/tom13.png",
      "descricao": "Enquanto o tom doze representa a formação do círculo sagrado, o Tom Cósmico representa o espírito em expansão da espiral ascendente. Sem as qualidades transcendentais do número 13 – a força da circulação – o doze pode nos trancar numa forma de detalhes infinitamente complexos. O número doze carrega a coordenação suprema da ordem física tridimensional, enquanto o treze nos introduz à suprema revelação da quarta dimensão.<br><br>Esse tom nos leva a transcender a lógica do tempo linear, que limita nossas vidas, até expandirmos para o tempo radial. Somos chamados para nos sensibilizarmos com a sinfonia sincrônica do movimento universal. Conforme ela é tocada, desvenda sua musicalidade única de cada instante. Somos todos convidados para sentir a interconexão consciente da vida, para estar presentes ao espírito que se move através de todas as manifestações, guiando as disposições espaciais e a configuração da consciência. Todos somos tempo!<br><br>Sendo o ponto mais intenso da Onda Encantada, o tom 13 incorpora as qualidades de qualquer tom anterior. Esse número é a chave para o tempo e para a presença, é a receptividade para o que realmente está acontecendo, enquanto está acontecendo. O estado de presença concede uma profundidade nas sensações – informações íntimas e direcionadas, que estão dentro da inteligência viva do momento.<br><br>Presença é o fio que conecta tudo na vida. A presença da vida é o que todos compartilhamos, a Força Vital universal que une todas as coisas. A presença do espírito. A presença do amor. A presença do seu Eu Cósmico. Esteja presente em todos os momentos. Rejubile-se na possibilidade de transcender todas as limitações e perseverar através das ondas da vida – estar totalmente presente durante toda a sua duração.<br><br>A todo instante temos a oportunidade de transcender supostas limitações e elevar nossos pensamentos para além dos comportamentos condicionados. Estando presentes, expandimos e sentimos nossas relações com a vida, e passamos a entender nosso sofrimento como a beleza da evolução humana, encarando a vida como uma eterna jornada.<br><br>Simbolizando a perseverança, o tom Cósmico é a força da continuidade da vida, que desdobra-se para o futuro integrando todo o passado. Aqui, transcendemos através do portão cósmico, alçando um voo mágico e um retorno magnético, num novo fluxo espiral de uma nova Onda Encantada.",
      "sobreMim": "O Tom 13, simbolizado pela espiral, representa o dinamismo do movimento presente em tudo que existe, e pelo qual tudo está sempre mudando e se tornando vivo pela força da vida cósmica universal. O presente da sua identidade cósmica é acessar o poder da onipresença.<br><br>Ative seus poderes cósmicos sendo um discípulo do momento presente, cultivando suas capacidades de estar desperto e receptivo a cada novo agora, indo além da mente racional e permitindo a si mesmo pensar com seu coração ancião; estando consciente da sua continuidade e mesmo assim vivendo no momento atual, aprendendo a dominar a espiral e ascender a níveis mais elevados do ser, permitindo que seu espírito cósmico carregue você pelas muitas jornadas de conquistas e derrotas que a vida tem para oferecer, transcendendo medos do futuro e arrependimentos do passado, transcendendo limites do tempo linear e sincronizando-se com o fluxo radial da realidade sincrônica, reconhecendo a todos como crianças de um cosmos de eternas revelações."
     }
  ],
  "sincronario": [
    {
      "numero": "1",
      "selo": "1",
      "tom": "1"
    },
    {
      "numero": "2",
      "selo": "2",
      "tom": "2"
    },
    {
      "numero": "3",
      "selo": "3",
      "tom": "3"
    },
    {
      "numero": "4",
      "selo": "4",
      "tom": "4"
    },
    {
      "numero": "5",
      "selo": "5",
      "tom": "5"
    },
    {
      "numero": "6",
      "selo": "6",
      "tom": "6"
    },
    {
      "numero": "7",
      "selo": "7",
      "tom": "7"
    },
    {
      "numero": "8",
      "selo": "8",
      "tom": "8"
    },
    {
      "numero": "9",
      "selo": "9",
      "tom": "9"
    },
    {
      "numero": "10",
      "selo": "10",
      "tom": "10"
    },
    {
      "numero": "11",
      "selo": "11",
      "tom": "11"
    },
    {
      "numero": "12",
      "selo": "12",
      "tom": "12"
    },
    {
      "numero": "13",
      "selo": "13",
      "tom": "13"
    },
    {
      "numero": "14",
      "selo": "14",
      "tom": "1"
    },
    {
      "numero": "15",
      "selo": "15",
      "tom": "2"
    },
    {
      "numero": "16",
      "selo": "16",
      "tom": "3"
    },
    {
      "numero": "17",
      "selo": "17",
      "tom": "4"
    },
    {
      "numero": "18",
      "selo": "18",
      "tom": "5"
    },
    {
      "numero": "19",
      "selo": "19",
      "tom": "6"
    },
    {
      "numero": "20",
      "selo": "20",
      "tom": "7"
    },
    {
      "numero": "21",
      "selo": "1",
      "tom": "8"
    },
    {
      "numero": "22",
      "selo": "2",
      "tom": "9"
    },
    {
      "numero": "23",
      "selo": "3",
      "tom": "10"
    },
    {
      "numero": "24",
      "selo": "4",
      "tom": "11"
    },
    {
      "numero": "25",
      "selo": "5",
      "tom": "12"
    },
    {
      "numero": "26",
      "selo": "6",
      "tom": "13"
    },
    {
      "numero": "27",
      "selo": "7",
      "tom": "1"
    },
    {
      "numero": "28",
      "selo": "8",
      "tom": "2"
    },
    {
      "numero": "29",
      "selo": "9",
      "tom": "3"
    },
    {
      "numero": "30",
      "selo": "10",
      "tom": "4"
    },
    {
      "numero": "31",
      "selo": "11",
      "tom": "5"
    },
    {
      "numero": "32",
      "selo": "12",
      "tom": "6"
    },
    {
      "numero": "33",
      "selo": "13",
      "tom": "7"
    },
    {
      "numero": "34",
      "selo": "14",
      "tom": "8"
    },
    {
      "numero": "35",
      "selo": "15",
      "tom": "9"
    },
    {
      "numero": "36",
      "selo": "16",
      "tom": "10"
    },
    {
      "numero": "37",
      "selo": "17",
      "tom": "11"
    },
    {
      "numero": "38",
      "selo": "18",
      "tom": "12"
    },
    {
      "numero": "39",
      "selo": "19",
      "tom": "13"
    },
    {
      "numero": "40",
      "selo": "20",
      "tom": "1"
    },
    {
      "numero": "41",
      "selo": "1",
      "tom": "2"
  },
  {
      "numero": "42",
      "selo": "2",
      "tom": "3"
  },
  {
      "numero": "43",
      "selo": "3",
      "tom": "4"
  },
  {
      "numero": "44",
      "selo": "4",
      "tom": "5"
  },
  {
      "numero": "45",
      "selo": "5",
      "tom": "6"
  },
  {
      "numero": "46",
      "selo": "6",
      "tom": "7"
  },
  {
      "numero": "47",
      "selo": "7",
      "tom": "8"
  },
  {
      "numero": "48",
      "selo": "8",
      "tom": "9"
  },
  {
      "numero": "49",
      "selo": "9",
      "tom": "10"
  },
  {
      "numero": "50",
      "selo": "10",
      "tom": "11"
  },
  {
      "numero": "51",
      "selo": "11",
      "tom": "12"
  },
  {
      "numero": "52",
      "selo": "12",
      "tom": "13"
  },
  {
      "numero": "53",
      "selo": "13",
      "tom": "1"
  },
  {
      "numero": "54",
      "selo": "14",
      "tom": "2"
  },
  {
      "numero": "55",
      "selo": "15",
      "tom": "3"
  },
  {
      "numero": "56",
      "selo": "16",
      "tom": "4"
  },
  {
      "numero": "57",
      "selo": "17",
      "tom": "5"
  },
  {
      "numero": "58",
      "selo": "18",
      "tom": "6"
  },
  {
      "numero": "59",
      "selo": "19",
      "tom": "7"
  },
  {
      "numero": "60",
      "selo": "20",
      "tom": "8"
  },
  {
      "numero": "61",
      "selo": "1",
      "tom": "9"
  },
  {
      "numero": "62",
      "selo": "2",
      "tom": "10"
  },
  {
      "numero": "63",
      "selo": "3",
      "tom": "11"
  },
  {
      "numero": "64",
      "selo": "4",
      "tom": "12"
  },
  {
      "numero": "65",
      "selo": "5",
      "tom": "13"
  },
  {
      "numero": "66",
      "selo": "6",
      "tom": "1"
  },
  {
      "numero": "67",
      "selo": "7",
      "tom": "2"
  },
  {
      "numero": "68",
      "selo": "8",
      "tom": "3"
  },
  {
      "numero": "69",
      "selo": "9",
      "tom": "4"
  },
  {
      "numero": "70",
      "selo": "10",
      "tom": "5"
  },
  {
      "numero": "71",
      "selo": "11",
      "tom": "6"
  },
  {
      "numero": "72",
      "selo": "12",
      "tom": "7"
  },
  {
      "numero": "73",
      "selo": "13",
      "tom": "8"
  },
  {
      "numero": "74",
      "selo": "14",
      "tom": "9"
  },
  {
      "numero": "75",
      "selo": "15",
      "tom": "10"
  },
  {
      "numero": "76",
      "selo": "16",
      "tom": "11"
  },
  {
      "numero": "77",
      "selo": "17",
      "tom": "12"
  },
  {
      "numero": "78",
      "selo": "18",
      "tom": "13"
  },
  {
      "numero": "79",
      "selo": "19",
      "tom": "1"
  },
  {
      "numero": "80",
      "selo": "20",
      "tom": "2"
  },
  {
      "numero": "81",
      "selo": "1",
      "tom": "3"
  },
  {
      "numero": "82",
      "selo": "2",
      "tom": "4"
  },
  {
      "numero": "83",
      "selo": "3",
      "tom": "5"
  },
  {
      "numero": "84",
      "selo": "4",
      "tom": "6"
  },
  {
      "numero": "85",
      "selo": "5",
      "tom": "7"
  },
  {
      "numero": "86",
      "selo": "6",
      "tom": "8"
  },
  {
      "numero": "87",
      "selo": "7",
      "tom": "9"
  },
  {
      "numero": "88",
      "selo": "8",
      "tom": "10"
  },
  {
      "numero": "89",
      "selo": "9",
      "tom": "11"
  },
  {
      "numero": "90",
      "selo": "10",
      "tom": "12"
  },
  {
      "numero": "91",
      "selo": "11",
      "tom": "13"
  },
  {
      "numero": "92",
      "selo": "12",
      "tom": "1"
  },
  {
      "numero": "93",
      "selo": "13",
      "tom": "2"
  },
  {
      "numero": "94",
      "selo": "14",
      "tom": "3"
  },
  {
      "numero": "95",
      "selo": "15",
      "tom": "4"
  },
  {
      "numero": "96",
      "selo": "16",
      "tom": "5"
  },
  {
      "numero": "97",
      "selo": "17",
      "tom": "6"
  },
  {
      "numero": "98",
      "selo": "18",
      "tom": "7"
  },
  {
      "numero": "99",
      "selo": "19",
      "tom": "8"
  },
  {
      "numero": "100",
      "selo": "20",
      "tom": "9"
  },
  {
      "numero": "101",
      "selo": "1",
      "tom": "10"
  },
  {
      "numero": "102",
      "selo": "2",
      "tom": "11"
  },
  {
      "numero": "103",
      "selo": "3",
      "tom": "12"
  },
  {
      "numero": "104",
      "selo": "4",
      "tom": "13"
  },
  {
      "numero": "105",
      "selo": "5",
      "tom": "1"
  },
  {
      "numero": "106",
      "selo": "6",
      "tom": "2"
  },
  {
      "numero": "107",
      "selo": "7",
      "tom": "3"
  },
  {
      "numero": "108",
      "selo": "8",
      "tom": "4"
  },
  {
      "numero": "109",
      "selo": "9",
      "tom": "5"
  },
  {
      "numero": "110",
      "selo": "10",
      "tom": "6"
  },
  {
      "numero": "111",
      "selo": "11",
      "tom": "7"
  },
  {
      "numero": "112",
      "selo": "12",
      "tom": "8"
  },
  {
      "numero": "113",
      "selo": "13",
      "tom": "9"
  },
  {
      "numero": "114",
      "selo": "14",
      "tom": "10"
  },
  {
      "numero": "115",
      "selo": "15",
      "tom": "11"
  },
  {
      "numero": "116",
      "selo": "16",
      "tom": "12"
  },
  {
      "numero": "117",
      "selo": "17",
      "tom": "13"
  },
  {
      "numero": "118",
      "selo": "18",
      "tom": "1"
  },
  {
      "numero": "119",
      "selo": "19",
      "tom": "2"
  },
  {
      "numero": "120",
      "selo": "20",
      "tom": "3"
  },
  {
      "numero": "121",
      "selo": "1",
      "tom": "4"
  },
  {
      "numero": "122",
      "selo": "2",
      "tom": "5"
  },
  {
      "numero": "123",
      "selo": "3",
      "tom": "6"
  },
  {
      "numero": "124",
      "selo": "4",
      "tom": "7"
  },
  {
      "numero": "125",
      "selo": "5",
      "tom": "8"
  },
  {
      "numero": "126",
      "selo": "6",
      "tom": "9"
  },
  {
      "numero": "127",
      "selo": "7",
      "tom": "10"
  },
  {
      "numero": "128",
      "selo": "8",
      "tom": "11"
  },
  {
      "numero": "129",
      "selo": "9",
      "tom": "12"
  },
  {
      "numero": "130",
      "selo": "10",
      "tom": "13"
  },
  {
      "numero": "131",
      "selo": "11",
      "tom": "1"
  },
  {
      "numero": "132",
      "selo": "12",
      "tom": "2"
  },
  {
      "numero": "133",
      "selo": "13",
      "tom": "3"
  },
  {
      "numero": "134",
      "selo": "14",
      "tom": "4"
  },
  {
      "numero": "135",
      "selo": "15",
      "tom": "5"
  },
  {
      "numero": "136",
      "selo": "16",
      "tom": "6"
  },
  {
      "numero": "137",
      "selo": "17",
      "tom": "7"
  },
  {
      "numero": "138",
      "selo": "18",
      "tom": "8"
  },
  {
      "numero": "139",
      "selo": "19",
      "tom": "9"
  },
  {
      "numero": "140",
      "selo": "20",
      "tom": "10"
  },
  {
      "numero": "141",
      "selo": "1",
      "tom": "11"
  },
  {
      "numero": "142",
      "selo": "2",
      "tom": "12"
  },
  {
      "numero": "143",
      "selo": "3",
      "tom": "13"
  },
  {
      "numero": "144",
      "selo": "4",
      "tom": "1"
  },
  {
      "numero": "145",
      "selo": "5",
      "tom": "2"
  },
  {
      "numero": "146",
      "selo": "6",
      "tom": "3"
  },
  {
      "numero": "147",
      "selo": "7",
      "tom": "4"
  },
  {
      "numero": "148",
      "selo": "8",
      "tom": "5"
  },
  {
      "numero": "149",
      "selo": "9",
      "tom": "6"
  },
  {
      "numero": "150",
      "selo": "10",
      "tom": "7"
  },
  {
      "numero": "151",
      "selo": "11",
      "tom": "8"
  },
  {
      "numero": "152",
      "selo": "12",
      "tom": "9"
  },
  {
      "numero": "153",
      "selo": "13",
      "tom": "10"
  },
  {
      "numero": "154",
      "selo": "14",
      "tom": "11"
  },
  {
      "numero": "155",
      "selo": "15",
      "tom": "12"
  },
  {
      "numero": "156",
      "selo": "16",
      "tom": "13"
  },
  {
      "numero": "157",
      "selo": "17",
      "tom": "1"
  },
  {
      "numero": "158",
      "selo": "18",
      "tom": "2"
  },
  {
      "numero": "159",
      "selo": "19",
      "tom": "3"
  },
  {
      "numero": "160",
      "selo": "20",
      "tom": "4"
  },
  {
      "numero": "161",
      "selo": "1",
      "tom": "5"
  },
  {
      "numero": "162",
      "selo": "2",
      "tom": "6"
  },
  {
      "numero": "163",
      "selo": "3",
      "tom": "7"
  },
  {
      "numero": "164",
      "selo": "4",
      "tom": "8"
  },
  {
      "numero": "165",
      "selo": "5",
      "tom": "9"
  },
  {
      "numero": "166",
      "selo": "6",
      "tom": "10"
  },
  {
      "numero": "167",
      "selo": "7",
      "tom": "11"
  },
  {
      "numero": "168",
      "selo": "8",
      "tom": "12"
  },
  {
      "numero": "169",
      "selo": "9",
      "tom": "13"
  },
  {
      "numero": "170",
      "selo": "10",
      "tom": "1"
  },
  {
      "numero": "171",
      "selo": "11",
      "tom": "2"
  },
  {
      "numero": "172",
      "selo": "12",
      "tom": "3"
  },
  {
      "numero": "173",
      "selo": "13",
      "tom": "4"
  },
  {
      "numero": "174",
      "selo": "14",
      "tom": "5"
  },
  {
      "numero": "176",
      "selo": "16",
      "tom": "7"
  },
  {
      "numero": "177",
      "selo": "17",
      "tom": "8"
  },
  {
      "numero": "178",
      "selo": "18",
      "tom": "9"
  },
  {
      "numero": "179",
      "selo": "19",
      "tom": "10"
  },
  {
      "numero": "180",
      "selo": "20",
      "tom": "11"
  },
  {
      "numero": "181",
      "selo": "1",
      "tom": "12"
  },
  {
      "numero": "182",
      "selo": "2",
      "tom": "13"
  },
  {
      "numero": "183",
      "selo": "3",
      "tom": "1"
  },
  {
      "numero": "184",
      "selo": "4",
      "tom": "2"
  },
  {
      "numero": "185",
      "selo": "5",
      "tom": "3"
  },
  {
      "numero": "186",
      "selo": "6",
      "tom": "4"
  },
  {
      "numero": "187",
      "selo": "7",
      "tom": "5"
  },
  {
      "numero": "188",
      "selo": "8",
      "tom": "6"
  },
  {
      "numero": "189",
      "selo": "9",
      "tom": "7"
  },
  {
      "numero": "190",
      "selo": "10",
      "tom": "8"
  },
  {
      "numero": "191",
      "selo": "11",
      "tom": "9"
  },
  {
      "numero": "192",
      "selo": "12",
      "tom": "10"
  },
  {
      "numero": "193",
      "selo": "13",
      "tom": "11"
  },
  {
      "numero": "194",
      "selo": "14",
      "tom": "12"
  },
  {
      "numero": "195",
      "selo": "15",
      "tom": "13"
  },
  {
      "numero": "196",
      "selo": "16",
      "tom": "1"
  },
  {
      "numero": "197",
      "selo": "17",
      "tom": "2"
  },
  {
      "numero": "198",
      "selo": "18",
      "tom": "3"
  },
  {
      "numero": "199",
      "selo": "19",
      "tom": "4"
  },
  {
      "numero": "200",
      "selo": "20",
      "tom": "5"
  },
  {
      "numero": "201",
      "selo": "1",
      "tom": "6"
  },
  {
      "numero": "202",
      "selo": "2",
      "tom": "7"
  },
  {
      "numero": "203",
      "selo": "3",
      "tom": "8"
  },
  {
      "numero": "204",
      "selo": "4",
      "tom": "9"
  },
  {
      "numero": "205",
      "selo": "5",
      "tom": "10"
  },
  {
      "numero": "206",
      "selo": "6",
      "tom": "11"
  },
  {
      "numero": "207",
      "selo": "7",
      "tom": "12"
  },
  {
      "numero": "208",
      "selo": "8",
      "tom": "13"
  },
  {
      "numero": "209",
      "selo": "9",
      "tom": "1"
  },
  {
      "numero": "210",
      "selo": "10",
      "tom": "2"
  },
  {
      "numero": "211",
      "selo": "11",
      "tom": "3"
  },
  {
      "numero": "212",
      "selo": "12",
      "tom": "4"
  },
  {
      "numero": "213",
      "selo": "13",
      "tom": "5"
  },
  {
      "numero": "214",
      "selo": "14",
      "tom": "6"
  },
  {
      "numero": "215",
      "selo": "15",
      "tom": "7"
  },
  {
      "numero": "216",
      "selo": "16",
      "tom": "8"
  },
  {
      "numero": "217",
      "selo": "17",
      "tom": "9"
  },
  {
      "numero": "218",
      "selo": "18",
      "tom": "10"
  },
  {
      "numero": "219",
      "selo": "19",
      "tom": "11"
  },
  {
      "numero": "220",
      "selo": "20",
      "tom": "12"
  },
  {
      "numero": "221",
      "selo": "1",
      "tom": "13"
  },
  {
      "numero": "222",
      "selo": "2",
      "tom": "1"
  },
  {
      "numero": "223",
      "selo": "3",
      "tom": "2"
  },
  {
      "numero": "224",
      "selo": "4",
      "tom": "3"
  },
  {
      "numero": "225",
      "selo": "5",
      "tom": "4"
  },
  {
      "numero": "226",
      "selo": "6",
      "tom": "5"
  },
  {
      "numero": "227",
      "selo": "7",
      "tom": "6"
  },
  {
      "numero": "228",
      "selo": "8",
      "tom": "7"
  },
  {
      "numero": "229",
      "selo": "9",
      "tom": "8"
  },
  {
      "numero": "230",
      "selo": "10",
      "tom": "9"
  },
  {
      "numero": "231",
      "selo": "11",
      "tom": "10"
  },
  {
      "numero": "232",
      "selo": "12",
      "tom": "11"
  },
  {
      "numero": "233",
      "selo": "13",
      "tom": "12"
  },
  {
      "numero": "234",
      "selo": "14",
      "tom": "13"
  },
  {
      "numero": "235",
      "selo": "15",
      "tom": "1"
  },
  {
      "numero": "236",
      "selo": "16",
      "tom": "2"
  },
  {
      "numero": "237",
      "selo": "17",
      "tom": "3"
  },
  {
      "numero": "238",
      "selo": "18",
      "tom": "4"
  },
  {
      "numero": "239",
      "selo": "19",
      "tom": "5"
  },
  {
      "numero": "240",
      "selo": "20",
      "tom": "6"
  },
  {
      "numero": "241",
      "selo": "1",
      "tom": "7"
  },
  {
      "numero": "242",
      "selo": "2",
      "tom": "8"
  },
  {
      "numero": "243",
      "selo": "3",
      "tom": "9"
  },
  {
      "numero": "244",
      "selo": "4",
      "tom": "10"
  },
  {
      "numero": "245",
      "selo": "5",
      "tom": "11"
  },
  {
      "numero": "246",
      "selo": "6",
      "tom": "12"
  },
  {
      "numero": "247",
      "selo": "7",
      "tom": "13"
  },
  {
      "numero": "248",
      "selo": "8",
      "tom": "1"
  },
  {
      "numero": "249",
      "selo": "9",
      "tom": "2"
  },
  {
      "numero": "250",
      "selo": "10",
      "tom": "3"
  },
  {
      "numero": "251",
      "selo": "11",
      "tom": "4"
  },
  {
      "numero": "252",
      "selo": "12",
      "tom": "5"
  },
  {
      "numero": "253",
      "selo": "13",
      "tom": "6"
  },
  {
      "numero": "254",
      "selo": "14",
      "tom": "7"
  },
  {
      "numero": "255",
      "selo": "15",
      "tom": "8"
  },
  {
      "numero": "256",
      "selo": "16",
      "tom": "9"
  },
  {
      "numero": "257",
      "selo": "17",
      "tom": "10"
  },
  {
      "numero": "258",
      "selo": "18",
      "tom": "11"
  },
  {
      "numero": "259",
      "selo": "19",
      "tom": "12"
  },
  {
      "numero": "260",
      "selo": "20",
      "tom": "13"
  } 
  ]
}